<doc id="transcript_272" name="0624_0626_STEY_GFG" erhebung="Freundesgespräch_PP0308" erhebungsart="Gespräch ohne Explorator/in">
<file id="272.xml" title="Transcript: Transcript_272">
<u who="spk_624" sex="female" age="UNK" name="Informant EXP9" location="UNK" lat="None" lon="None" start="0:00:00" end="0:00:06.507000" age_lower="1" age_upper="999">
die	-	-	-	0:00:00	0:00:03.284000
Aufnahme	-	-	-	0:00:00	0:00:03.284000
läuft	-	-	-	0:00:00	0:00:03.284000
.	-	-	-	0:00:00	0:00:03.284000
ungefähr	-	-	-	0:00:03.284000	0:00:06.507000
in	-	-	-	0:00:03.284000	0:00:06.507000
einer	-	-	-	0:00:03.284000	0:00:06.507000
Stunde	-	-	-	0:00:03.284000	0:00:06.507000
bin	-	-	-	0:00:03.284000	0:00:06.507000
ich	-	-	-	0:00:03.284000	0:00:06.507000
zurück	-	-	-	0:00:03.284000	0:00:06.507000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:00:06.507000" end="0:01:13.971000" age_lower="18" age_upper="35">
SONSTIGE	SONSTIGE	-	-	0:00:06.507000	0:01:12.215000
im	-	-	-	0:00:06.507000	0:01:12.215000
SONSTIGE	SONSTIGE	-	-	0:00:06.507000	0:01:12.215000
*magst*	-	-	-	0:01:12.221000	0:01:13.971000
was	-	-	-	0:01:12.221000	0:01:13.971000
essen	-	-	-	0:01:12.221000	0:01:13.971000
?	-	-	-	0:01:12.221000	0:01:13.971000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:13.966000" end="0:01:14.533000" age_lower="1" age_upper="999">
hm	-	-	-	0:01:13.966000	0:01:14.533000
?	-	-	-	0:01:13.966000	0:01:14.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:14.533000" end="0:01:15.200000" age_lower="18" age_upper="35">
*magst*	-	-	-	0:01:14.533000	0:01:15.200000
was	-	-	-	0:01:14.533000	0:01:15.200000
essen	-	-	-	0:01:14.533000	0:01:15.200000
?	-	-	-	0:01:14.533000	0:01:15.200000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:15.200000" end="0:01:17.200000" age_lower="1" age_upper="999">
nein	-	-	-	0:01:15.200000	0:01:17.200000
danke	-	-	-	0:01:15.200000	0:01:17.200000
,	-	-	-	0:01:15.200000	0:01:17.200000
ich	-	-	-	0:01:15.200000	0:01:17.200000
habe	-	-	-	0:01:15.200000	0:01:17.200000
gerade	-	-	-	0:01:15.200000	0:01:17.200000
gefrüh/	-	-	-	0:01:15.200000	0:01:17.200000
gefrühstückt	-	-	-	0:01:15.200000	0:01:17.200000
.	-	-	-	0:01:15.200000	0:01:17.200000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:17.200000" end="0:01:17.700000" age_lower="18" age_upper="35">
oder	-	-	-	0:01:17.200000	0:01:17.700000
was	-	-	-	0:01:17.200000	0:01:17.700000
?	-	-	-	0:01:17.200000	0:01:17.700000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:17.700000" end="0:01:18.100000" age_lower="1" age_upper="999">
bitte	-	-	-	0:01:17.700000	0:01:18.100000
?	-	-	-	0:01:17.700000	0:01:18.100000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:18.100000" end="0:01:18.566000" age_lower="18" age_upper="35">
Kekse	-	-	-	0:01:18.100000	0:01:18.566000
?	-	-	-	0:01:18.100000	0:01:18.566000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:18.566000" end="0:01:19.666000" age_lower="1" age_upper="999">
Kekse	-	-	-	0:01:18.566000	0:01:19.666000
mag	-	-	-	0:01:18.566000	0:01:19.666000
ich	-	-	-	0:01:18.566000	0:01:19.666000
schon	-	-	-	0:01:18.566000	0:01:19.666000
.	-	-	-	0:01:18.566000	0:01:19.666000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:19.666000" end="0:01:29.265000" age_lower="18" age_upper="35">
((Kekse	-	-	-	0:01:19.666000	0:01:29.265000
werden	-	-	-	0:01:19.666000	0:01:29.265000
geholt))	-	-	-	0:01:19.666000	0:01:29.265000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:29.265000" end="0:01:31.033000" age_lower="1" age_upper="999">
es	-	-	-	0:01:29.265000	0:01:30
ist	-	-	-	0:01:29.265000	0:01:30
schon	-	-	-	0:01:29.265000	0:01:30
eingeschaltet	-	-	-	0:01:29.265000	0:01:30
,	-	-	-	0:01:29.265000	0:01:30
das	-	-	-	0:01:30	0:01:31.033000
*weißt*	-	-	-	0:01:30	0:01:31.033000
eh	-	-	-	0:01:30	0:01:31.033000
gell	-	-	-	0:01:30	0:01:31.033000
?	-	-	-	0:01:30	0:01:31.033000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:31.033000" end="0:01:31.900000" age_lower="18" age_upper="35">
mhm	-	-	-	0:01:31.033000	0:01:31.900000
.	-	-	-	0:01:31.033000	0:01:31.900000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:31.900000" end="0:01:35.733000" age_lower="1" age_upper="999">
<pause duration="2,7s"/>
müssen	-	-	-	0:01:34.533000	0:01:35.733000
wir	-	-	-	0:01:34.533000	0:01:35.733000
uns	-	-	0gen 1 AnaForm AnaFunk Anapher Antezedens AntForm formRefl FunkRefl Ge Kas No Num Pers pl Präp Präp- PronP unm	0:01:34.533000	0:01:35.733000
da	-	-	-	0:01:34.533000	0:01:35.733000
vorstellen	-	-	-	0:01:34.533000	0:01:35.733000
zuerst	-	-	-	0:01:34.533000	0:01:35.733000
?	-	-	-	0:01:34.533000	0:01:35.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:35.733000" end="0:01:36.265000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:35.733000" end="0:01:37.933000" age_lower="1" age_upper="999">
nein	-	-	-	0:01:35.733000	0:01:36.265000
.	-	-	-	0:01:35.733000	0:01:36.265000
*weißt*	-	-	-	0:01:36.265000	0:01:37.933000
eh	-	-	-	0:01:36.265000	0:01:37.933000
so	-	-	-	0:01:36.265000	0:01:37.933000
((klopfen	-	-	-	0:01:36.265000	0:01:37.933000
auf	-	-	-	0:01:36.265000	0:01:37.933000
das	-	-	-	0:01:36.265000	0:01:37.933000
Mikrofon))	-	-	-	0:01:36.265000	0:01:37.933000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:37.933000" end="0:01:38.333000" age_lower="18" age_upper="35">
hallo	-	-	Anrede_Form Anrede_Name Anruf Appo Appo- attrAdj attrAdj- Begrüßung Dimin Dimin- exprkomp- Exprkomp GrammForm Gruß GrußFunk kurzF kurzF- Lautung Name- OrgFunk Pro- redupl- Redupl sonstForm sonstForm- stdLneut zeitgeb- Zeitgeb	0:01:37.933000	0:01:38.333000
.	-	-	-	0:01:37.933000	0:01:38.333000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:38.333000" end="0:01:41" age_lower="1" age_upper="999">
check	-	-	-	0:01:38.333000	0:01:41
eins	-	-	-	0:01:38.333000	0:01:41
zwei	-	-	-	0:01:38.333000	0:01:41
eins	-	-	-	0:01:38.333000	0:01:41
zwei	-	-	-	0:01:38.333000	0:01:41
.	-	-	-	0:01:38.333000	0:01:41
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:41" end="0:01:44.133000" age_lower="18" age_upper="35">
ich	-	-	-	0:01:41	0:01:42.833000
bin	-	-	-	0:01:41	0:01:42.833000
der	-	-	-	0:01:41	0:01:42.833000
NAME	NAME	-	-	0:01:41	0:01:42.833000
und	-	-	-	0:01:41	0:01:42.833000
ich	-	-	-	0:01:41	0:01:42.833000
stehe	-	-	-	0:01:41	0:01:42.833000
auf	-	-	-	0:01:41	0:01:42.833000
Partys	-	-	-	0:01:41	0:01:42.833000
.	-	-	-	0:01:41	0:01:42.833000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:42.833000" end="0:01:44.133000" age_lower="1" age_upper="999">
ja	-	-	-	0:01:42.833000	0:01:44.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:44.133000" end="0:01:47.966000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:44.133000" end="0:01:47.966000" age_lower="1" age_upper="999">
und	-	-	-	0:01:44.133000	0:01:47.966000
das	-	-	-	0:01:44.133000	0:01:47.966000
war	-	-	-	0:01:44.133000	0:01:47.966000
es	-	-	-	0:01:44.133000	0:01:47.966000
auch	-	-	-	0:01:44.133000	0:01:47.966000
schon	-	-	-	0:01:44.133000	0:01:47.966000
.	-	-	-	0:01:44.133000	0:01:47.966000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:47.966000" end="0:01:50.933000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:47.966000" end="0:01:52.733000" age_lower="1" age_upper="999">
recht	-	-	-	0:01:47.966000	0:01:50.933000
viel	-	-	-	0:01:47.966000	0:01:50.933000
mehr	-	-	-	0:01:47.966000	0:01:50.933000
Interessen	-	-	-	0:01:47.966000	0:01:50.933000
habe	-	-	-	0:01:47.966000	0:01:50.933000
ich	-	-	-	0:01:47.966000	0:01:50.933000
nicht	-	-	-	0:01:47.966000	0:01:50.933000
.	-	-	-	0:01:47.966000	0:01:50.933000
das	-	-	-	0:01:50.933000	0:01:52.733000
war	-	-	-	0:01:50.933000	0:01:52.733000
es	-	-	-	0:01:50.933000	0:01:52.733000
eigentlich	-	-	-	0:01:50.933000	0:01:52.733000
.	-	-	-	0:01:50.933000	0:01:52.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:52.733000" end="0:01:56.500000" age_lower="18" age_upper="35">
((Packung	-	-	-	0:01:52.733000	0:01:54.733000
wird	-	-	-	0:01:52.733000	0:01:54.733000
aufgemacht))	-	-	-	0:01:52.733000	0:01:54.733000
((Packung	-	-	-	0:01:54.733000	0:01:56.500000
wird	-	-	-	0:01:54.733000	0:01:56.500000
aufgemacht))	-	-	-	0:01:54.733000	0:01:56.500000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:54.733000" end="0:01:56.500000" age_lower="1" age_upper="999">
ich	-	-	-	0:01:54.733000	0:01:56.500000
habe	-	-	-	0:01:54.733000	0:01:56.500000
da	-	-	-	0:01:54.733000	0:01:56.500000
gerade	-	-	-	0:01:54.733000	0:01:56.500000
das	-	-	-	0:01:54.733000	0:01:56.500000
erste	-	-	-	0:01:54.733000	0:01:56.500000
Karterl	-	-	-	0:01:54.733000	0:01:56.500000
.	-	-	-	0:01:54.733000	0:01:56.500000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:56.500000" end="0:01:57.866000" age_lower="18" age_upper="35">
((Packung	-	-	-	0:01:56.500000	0:01:57.866000
wird	-	-	-	0:01:56.500000	0:01:57.866000
aufgemacht))	-	-	-	0:01:56.500000	0:01:57.866000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:56.500000" end="0:01:57.866000" age_lower="1" age_upper="999">
gutes	-	-	-	0:01:56.500000	0:01:57.866000
Buch	-	-	-	0:01:56.500000	0:01:57.866000
oder	-	-	-	0:01:56.500000	0:01:57.866000
Film	-	-	-	0:01:56.500000	0:01:57.866000
.	-	-	-	0:01:56.500000	0:01:57.866000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:57.866000" end="0:01:59.433000" age_lower="18" age_upper="35">
((Packung	-	-	-	0:01:57.866000	0:01:59.433000
wird	-	-	-	0:01:57.866000	0:01:59.433000
aufgemacht))	-	-	-	0:01:57.866000	0:01:59.433000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:01:57.866000" end="0:02:12.966000" age_lower="1" age_upper="999">
da	-	-	-	0:01:57.866000	0:01:59.433000
fällt	-	-	-	0:01:57.866000	0:01:59.433000
mir	-	-	-	0:01:57.866000	0:01:59.433000
schon	-	-	-	0:01:57.866000	0:01:59.433000
was	-	-	-	0:01:57.866000	0:01:59.433000
ein	-	-	-	0:01:57.866000	0:01:59.433000
dazu	-	-	-	0:01:57.866000	0:01:59.433000
.	-	-	-	0:01:57.866000	0:01:59.433000
<pause duration="2,0s"/>
weil	-	-	-	0:02:01.440000	0:02:03.900000
,	-	-	-	0:02:01.440000	0:02:03.900000
das	-	-	-	0:02:01.440000	0:02:03.900000
habe	-	-	-	0:02:01.440000	0:02:03.900000
ich	-	-	-	0:02:01.440000	0:02:03.900000
dir	-	-	-	0:02:01.440000	0:02:03.900000
eh	-	-	-	0:02:01.440000	0:02:03.900000
schon	-	-	-	0:02:01.440000	0:02:03.900000
erzählt	-	-	-	0:02:01.440000	0:02:03.900000
,	-	-	-	0:02:01.440000	0:02:03.900000
dass	-	-	-	0:02:03.900000	0:02:05.900000
ich	-	-	-	0:02:03.900000	0:02:05.900000
mir	-	-	-	0:02:03.900000	0:02:05.900000
jetzt	-	-	-	0:02:03.900000	0:02:05.900000
nicht	-	-	-	0:02:03.900000	0:02:05.900000
mehr	-	-	-	0:02:03.900000	0:02:05.900000
die	-	-	-	0:02:03.900000	0:02:05.900000
grauslichen	-	-	-	0:02:03.900000	0:02:05.900000
Horrorfilme	-	-	-	0:02:03.900000	0:02:05.900000
anschaue	-	-	-	0:02:03.900000	0:02:05.900000
oder	-	-	-	0:02:05.900000	0:02:07
kaum	-	-	-	0:02:05.900000	0:02:07
mehr	-	-	-	0:02:05.900000	0:02:07
.	-	-	-	0:02:05.900000	0:02:07
sondern	-	-	-	0:02:07	0:02:09.233000
mehr	-	-	-	0:02:07	0:02:09.233000
Komödien	-	-	-	0:02:07	0:02:09.233000
und	-	-	-	0:02:09.233000	0:02:11.500000
emotionale	-	-	-	0:02:09.233000	0:02:11.500000
Filme	-	-	-	0:02:09.233000	0:02:11.500000
.	-	-	-	0:02:09.233000	0:02:11.500000
voll	-	-	-	0:02:11.500000	0:02:12.966000
krank	-	-	-	0:02:11.500000	0:02:12.966000
eigentlich	-	-	-	0:02:11.500000	0:02:12.966000
.	-	-	-	0:02:11.500000	0:02:12.966000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:02:12.966000" end="0:02:15" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:02:12.966000" end="0:02:21.733000" age_lower="1" age_upper="999">
und	-	-	-	0:02:15	0:02:17
jetzt	-	-	-	0:02:15	0:02:17
habe	-	-	-	0:02:15	0:02:17
ich	-	-	-	0:02:15	0:02:17
wirklich	-	-	-	0:02:15	0:02:17
zwei	-	-	-	0:02:15	0:02:17
gute	-	-	-	0:02:15	0:02:17
Komödien	-	-	-	0:02:15	0:02:17
gesehen	-	-	-	0:02:15	0:02:17
.	-	-	-	0:02:15	0:02:17
warte	-	-	-	0:02:17	0:02:18.100000
einmal	-	-	-	0:02:17	0:02:18.100000
gestern	-	-	-	0:02:17	0:02:18.100000
,	-	-	-	0:02:17	0:02:18.100000
was	-	-	-	0:02:18.100000	0:02:18.566000
war	-	-	-	0:02:18.100000	0:02:18.566000
denn	-	-	-	0:02:18.100000	0:02:18.566000
das	-	-	-	0:02:18.100000	0:02:18.566000
,	-	-	-	0:02:18.100000	0:02:18.566000
was	-	-	-	0:02:18.566000	0:02:19.733000
ich	-	-	-	0:02:18.566000	0:02:19.733000
mir	-	-	-	0:02:18.566000	0:02:19.733000
gestern	-	-	-	0:02:18.566000	0:02:19.733000
angeschaut	-	-	-	0:02:18.566000	0:02:19.733000
habe	-	-	-	0:02:18.566000	0:02:19.733000
?	-	-	-	0:02:18.566000	0:02:19.733000
<pause duration="0,6s"/>
"bad	-	-	-	0:02:19.733000	0:02:21.733000
mums"	-	-	-	0:02:19.733000	0:02:21.733000
.	-	-	-	0:02:19.733000	0:02:21.733000
<pause duration="0,7s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:02:21.733000" end="0:02:22.800000" age_lower="18" age_upper="35">
mhm	-	-	-	0:02:21.733000	0:02:22.800000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:02:21.733000" end="0:02:22.800000" age_lower="1" age_upper="999">
sagt	-	-	-	0:02:21.733000	0:02:22.800000
dir	-	-	-	0:02:21.733000	0:02:22.800000
das	-	-	-	0:02:21.733000	0:02:22.800000
was	-	-	-	0:02:21.733000	0:02:22.800000
?	-	-	-	0:02:21.733000	0:02:22.800000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:02:22.800000" end="0:02:25.633000" age_lower="18" age_upper="35">
<pause duration="2,1s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:02:22.800000" end="0:03:08.900000" age_lower="1" age_upper="999">
<pause duration="2,1s"/>
in	-	-	-	0:02:22.800000	0:02:25.633000
einer	-	-	-	0:02:22.800000	0:02:25.633000
Schule	-	-	-	0:02:22.800000	0:02:25.633000
/.	-	-	-	0:02:22.800000	0:02:25.633000
nein	-	-	-	0:02:25.633000	0:02:27.633000
nein	-	-	-	0:02:25.633000	0:02:27.633000
,	-	-	-	0:02:25.633000	0:02:27.633000
in	-	-	-	0:02:25.633000	0:02:27.633000
einer	-	-	-	0:02:25.633000	0:02:27.633000
Schule	-	-	-	0:02:25.633000	0:02:27.633000
/.	-	-	-	0:02:25.633000	0:02:27.633000
nicht	-	-	-	0:02:25.633000	0:02:27.633000
mit	-	-	-	0:02:25.633000	0:02:27.633000
dieser	-	-	-	0:02:25.633000	0:02:27.633000
Dicken	-	-	-	0:02:25.633000	0:02:27.633000
.	-	-	-	0:02:25.633000	0:02:27.633000
in	-	-	-	0:02:27.633000	0:02:30.133000
einer	-	-	-	0:02:27.633000	0:02:30.133000
Schule	-	-	-	0:02:27.633000	0:02:30.133000
mit	-	-	-	0:02:27.633000	0:02:30.133000
ähm	-	-	-	0:02:27.633000	0:02:30.133000
lauter	-	-	-	0:02:27.633000	0:02:30.133000
so	-	-	-	0:02:27.633000	0:02:30.133000
Vorzeigemütter	-	-	-	0:02:27.633000	0:02:30.133000
,	-	-	-	0:02:27.633000	0:02:30.133000
die	-	-	-	0:02:30.133000	0:02:31.300000
da	-	-	-	0:02:30.133000	0:02:31.300000
im	-	-	-	0:02:30.133000	0:02:31.300000
Komitee	-	-	-	0:02:30.133000	0:02:31.300000
sitzen	-	-	-	0:02:30.133000	0:02:31.300000
<pause duration="0,8s"/>
und	-	-	-	0:02:31.300000	0:02:33.800000
drei	-	-	-	0:02:31.300000	0:02:33.800000
drehen	-	-	-	0:02:31.300000	0:02:33.800000
halt	-	-	-	0:02:31.300000	0:02:33.800000
den	-	-	-	0:02:31.300000	0:02:33.800000
Spieß	-	-	-	0:02:31.300000	0:02:33.800000
um	-	-	-	0:02:31.300000	0:02:33.800000
und	-	-	-	0:02:33.800000	0:02:35.800000
machen	-	-	-	0:02:33.800000	0:02:35.800000
dauernd	-	-	-	0:02:33.800000	0:02:35.800000
voll	-	-	-	0:02:33.800000	0:02:35.800000
Party	-	-	-	0:02:33.800000	0:02:35.800000
und	-	-	-	0:02:33.800000	0:02:35.800000
so	-	-	-	0:02:33.800000	0:02:35.800000
und	-	-	-	0:02:33.800000	0:02:35.800000
<pause duration="1,5s"/>
bringen	-	-	-	0:02:37.266000	0:02:39.233000
halt	-	-	-	0:02:37.266000	0:02:39.233000
die	-	-	-	0:02:37.266000	0:02:39.233000
anderen	-	-	-	0:02:37.266000	0:02:39.233000
dann	-	-	-	0:02:37.266000	0:02:39.233000
auch	-	-	-	0:02:37.266000	0:02:39.233000
dazu	-	-	-	0:02:37.266000	0:02:39.233000
,	-	-	-	0:02:37.266000	0:02:39.233000
*dass*	-	-	-	0:02:39.233000	0:02:40.200000
bei	-	-	-	0:02:39.233000	0:02:40.200000
ihnen	-	-	-	0:02:39.233000	0:02:40.200000
mittun	-	-	-	0:02:39.233000	0:02:40.200000
.	-	-	-	0:02:39.233000	0:02:40.200000
war	-	-	-	0:02:40.200000	0:02:41.366000
recht	-	-	-	0:02:40.200000	0:02:41.366000
witzig	-	-	-	0:02:40.200000	0:02:41.366000
.	-	-	-	0:02:40.200000	0:02:41.366000
und	-	-	-	0:02:41.366000	0:02:42.700000
davor	-	-	-	0:02:41.366000	0:02:42.700000
habe	-	-	-	0:02:41.366000	0:02:42.700000
ich	-	-	-	0:02:41.366000	0:02:42.700000
einen	-	-	-	0:02:41.366000	0:02:42.700000
gesehen	-	-	-	0:02:41.366000	0:02:42.700000
,	-	-	-	0:02:41.366000	0:02:42.700000
das	-	-	-	0:02:42.700000	0:02:45.206000
war	-	-	-	0:02:42.700000	0:02:45.206000
so	-	-	-	0:02:42.700000	0:02:45.206000
ein	-	-	-	0:02:42.700000	0:02:45.206000
bissel	-	-	-	0:02:42.700000	0:02:45.206000
so	-	-	-	0:02:42.700000	0:02:45.206000
ähnlich	-	-	-	0:02:42.700000	0:02:45.206000
wie	-	-	-	0:02:42.700000	0:02:45.206000
"Hangover"	-	-	-	0:02:42.700000	0:02:45.206000
,	-	-	-	0:02:42.700000	0:02:45.206000
<pause duration="1,1s"/>
nur	-	-	-	0:02:46.286000	0:02:48.333000
das	-	-	-	0:02:46.286000	0:02:48.333000
war	-	-	-	0:02:46.286000	0:02:48.333000
ein	-	-	-	0:02:46.286000	0:02:48.333000
französischer	-	-	-	0:02:46.286000	0:02:48.333000
Film	-	-	-	0:02:46.286000	0:02:48.333000
.	-	-	-	0:02:46.286000	0:02:48.333000
<pause duration="0,9s"/>
da	-	-	-	0:02:48.333000	0:02:56.600000
haben	-	-	-	0:02:48.333000	0:02:56.600000
ein	-	-	-	0:02:48.333000	0:02:56.600000
ein	-	-	-	0:02:48.333000	0:02:56.600000
paar	-	-	-	0:02:48.333000	0:02:56.600000
so	-	-	-	0:02:48.333000	0:02:56.600000
Haberer	-	-	-	0:02:48.333000	0:02:56.600000
haben	-	-	-	0:02:48.333000	0:02:56.600000
mit	-	-	-	0:02:48.333000	0:02:56.600000
zwei	-	-	-	0:02:48.333000	0:02:56.600000
Mädels	-	-	-	0:02:48.333000	0:02:56.600000
haben	-	-	-	0:02:48.333000	0:02:56.600000
ein	-	-	-	0:02:48.333000	0:02:56.600000
so	-	-	-	0:02:48.333000	0:02:56.600000
eine	-	-	-	0:02:48.333000	0:02:56.600000
Dschungeltour	-	-	-	0:02:48.333000	0:02:56.600000
irgendwo	-	-	-	0:02:48.333000	0:02:56.600000
in	-	-	-	0:02:48.333000	0:02:56.600000
Südamerika	-	-	-	0:02:48.333000	0:02:56.600000
gebucht	-	-	-	0:02:48.333000	0:02:56.600000
.	-	-	-	0:02:48.333000	0:02:56.600000
und	-	-	-	0:02:56.600000	0:02:59.333000
haben	-	-	-	0:02:56.600000	0:02:59.333000
die	-	-	-	0:02:56.600000	0:02:59.333000
ganze	-	-	-	0:02:56.600000	0:02:59.333000
Zeit	-	-	-	0:02:56.600000	0:02:59.333000
die	-	-	-	0:02:56.600000	0:02:59.333000
Handy	-	-	-	0:02:56.600000	0:02:59.333000
Kamera	-	-	-	0:02:56.600000	0:02:59.333000
rennen	-	-	-	0:02:56.600000	0:02:59.333000
gehabt	-	-	-	0:02:56.600000	0:02:59.333000
.	-	-	-	0:02:56.600000	0:02:59.333000
<pause duration="1,2s"/>
*weißt*	-	-	-	0:03:00.493000	0:03:02.500000
eh	-	-	-	0:03:00.493000	0:03:02.500000
auf	-	-	-	0:03:00.493000	0:03:02.500000
so	-	-	-	0:03:00.493000	0:03:02.500000
einem	-	-	-	0:03:00.493000	0:03:02.500000
Stick	-	-	-	0:03:00.493000	0:03:02.500000
(der	-	-	-	0:03:00.493000	0:03:02.500000
hat)	-	-	-	0:03:00.493000	0:03:02.500000
allweil	-	-	-	0:03:00.493000	0:03:02.500000
mit	-	-	-	0:03:00.493000	0:03:02.500000
gefilmt	-	-	-	0:03:00.493000	0:03:02.500000
.	-	-	-	0:03:00.493000	0:03:02.500000
und	-	-	-	0:03:02.500000	0:03:04.500000
die	-	-	-	0:03:02.500000	0:03:04.500000
ist	-	-	-	0:03:02.500000	0:03:04.500000
nachher	-	-	-	0:03:02.500000	0:03:04.500000
irgendwo	-	-	-	0:03:02.500000	0:03:04.500000
verloren	-	-	-	0:03:02.500000	0:03:04.500000
gegangen	-	-	-	0:03:02.500000	0:03:04.500000
.	-	-	-	0:03:02.500000	0:03:04.500000
und	-	-	-	0:03:04.500000	0:03:05.866000
der	-	-	-	0:03:04.500000	0:03:05.866000
Hotelchef	-	-	-	0:03:04.500000	0:03:05.866000
,	-	-	-	0:03:04.500000	0:03:05.866000
wo	-	-	-	0:03:05.866000	0:03:06.533000
sie	-	-	-	0:03:05.866000	0:03:06.533000
untergebracht	-	-	-	0:03:05.866000	0:03:06.533000
waren	-	-	-	0:03:05.866000	0:03:06.533000
,	-	-	-	0:03:05.866000	0:03:06.533000
hat	-	-	-	0:03:06.533000	0:03:07.533000
die	-	-	-	0:03:06.533000	0:03:07.533000
nachher	-	-	-	0:03:06.533000	0:03:07.533000
wieder	-	-	-	0:03:06.533000	0:03:07.533000
gefunden	-	-	-	0:03:06.533000	0:03:07.533000
und	-	-	-	0:03:07.533000	0:03:08.900000
dann	-	-	-	0:03:07.533000	0:03:08.900000
haben	-	-	-	0:03:07.533000	0:03:08.900000
sie	-	-	-	0:03:07.533000	0:03:08.900000
sich	-	-	-	0:03:07.533000	0:03:08.900000
das	-	-	-	0:03:07.533000	0:03:08.900000
Ganze	-	-	-	0:03:07.533000	0:03:08.900000
angeschaut	-	-	-	0:03:07.533000	0:03:08.900000
.	-	-	-	0:03:07.533000	0:03:08.900000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:08.900000" end="0:03:09.600000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:09.600000" end="0:03:11.733000" age_lower="1" age_upper="999">
war	-	-	-	0:03:09.600000	0:03:10.500000
ziemlich	-	-	-	0:03:09.600000	0:03:10.500000
witzig	-	-	-	0:03:09.600000	0:03:10.500000
.	-	-	-	0:03:09.600000	0:03:10.500000
ziemlich	-	-	-	0:03:10.500000	0:03:11.733000
blöd	-	-	-	0:03:10.500000	0:03:11.733000
aber	-	-	-	0:03:10.500000	0:03:11.733000
ziemlich	-	-	-	0:03:10.500000	0:03:11.733000
witzig	-	-	-	0:03:10.500000	0:03:11.733000
.	-	-	-	0:03:10.500000	0:03:11.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:11.733000" end="0:03:15.333000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
eh	-	-	-	0:03:13.893000	0:03:15.333000
auf	-	-	-	0:03:13.893000	0:03:15.333000
auf	-	-	-	0:03:13.893000	0:03:15.333000
Sky	-	-	-	0:03:13.893000	0:03:15.333000
oder	-	-	-	0:03:13.893000	0:03:15.333000
was	-	-	-	0:03:13.893000	0:03:15.333000
oder	-	-	-	0:03:13.893000	0:03:15.333000
?	-	-	-	0:03:13.893000	0:03:15.333000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:15.333000" end="0:03:18.033000" age_lower="1" age_upper="999">
ja	-	-	-	0:03:15.333000	0:03:16.400000
auf	-	-	-	0:03:15.333000	0:03:16.400000
Sky	-	-	-	0:03:15.333000	0:03:16.400000
waren	-	-	-	0:03:15.333000	0:03:16.400000
die	-	-	-	0:03:15.333000	0:03:16.400000
.	-	-	-	0:03:15.333000	0:03:16.400000
sind	-	-	-	0:03:16.400000	0:03:18.033000
relativ	-	-	-	0:03:16.400000	0:03:18.033000
neu	-	-	-	0:03:16.400000	0:03:18.033000
gewesen	-	-	-	0:03:16.400000	0:03:18.033000
.	-	-	-	0:03:16.400000	0:03:18.033000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:18.033000" end="0:03:31.933000" age_lower="18" age_upper="35">
<pause duration="1,9s"/>
ich	-	-	-	0:03:19.920000	0:03:21.233000
habe	-	-	-	0:03:19.920000	0:03:21.233000
jetzt	-	-	-	0:03:19.920000	0:03:21.233000
wieder	-	-	-	0:03:19.920000	0:03:21.233000
zwei	-	-	-	0:03:19.920000	0:03:21.233000
super	-	-	-	0:03:19.920000	0:03:21.233000
Filme	-	-	-	0:03:19.920000	0:03:21.233000
entdeckt	-	-	-	0:03:19.920000	0:03:21.233000
.	-	-	-	0:03:19.920000	0:03:21.233000
der	-	-	-	0:03:21.233000	0:03:23.033000
eine	-	-	-	0:03:21.233000	0:03:23.033000
heißt	-	-	-	0:03:21.233000	0:03:23.033000
"hot	-	-	-	0:03:21.233000	0:03:23.033000
rod"	-	-	-	0:03:21.233000	0:03:23.033000
da	-	-	-	0:03:23.033000	0:03:24.500000
geht	-	-	-	0:03:23.033000	0:03:24.500000
es	-	-	-	0:03:23.033000	0:03:24.500000
um	-	-	-	0:03:23.033000	0:03:24.500000
einen	-	-	-	0:03:23.033000	0:03:24.500000
Rod	-	-	-	0:03:23.033000	0:03:24.500000
,	-	-	-	0:03:23.033000	0:03:24.500000
und	-	-	-	0:03:24.500000	0:03:25.666000
der	-	-	-	0:03:24.500000	0:03:25.666000
ist	-	-	-	0:03:24.500000	0:03:25.666000
Stuntman	-	-	-	0:03:24.500000	0:03:25.666000
.	-	-	-	0:03:24.500000	0:03:25.666000
eigentlich	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe-	0:03:25.666000	0:03:27.433000
voll	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe-	0:03:25.666000	0:03:27.433000
der	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe-	0:03:25.666000	0:03:27.433000
schlechte	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe-	0:03:25.666000	0:03:27.433000
Stuntman	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe-	0:03:25.666000	0:03:27.433000
.	-	-	-	0:03:25.666000	0:03:27.433000
der	-	-	-	0:03:27.433000	0:03:29.066000
will	-	-	-	0:03:27.433000	0:03:29.066000
mit	-	-	-	0:03:27.433000	0:03:29.066000
seinem	-	-	-	0:03:27.433000	0:03:29.066000
Moped	-	-	-	0:03:27.433000	0:03:29.066000
immer	-	-	-	0:03:27.433000	0:03:29.066000
überall	-	-	-	0:03:27.433000	0:03:29.066000
drüber	-	-	-	0:03:27.433000	0:03:29.066000
springen	-	-	-	0:03:27.433000	0:03:29.066000
.	-	-	-	0:03:27.433000	0:03:29.066000
<pause duration="1,2s"/>
und	-	-	-	0:03:30.226000	0:03:30.933000
tut	-	-	-	0:03:30.226000	0:03:30.933000
es	-	-	-	0:03:30.226000	0:03:30.933000
eigentlich	-	-	-	0:03:30.226000	0:03:30.933000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:30.933000" end="0:03:31.933000" age_lower="1" age_upper="999">
ein	-	-	-	0:03:30.933000	0:03:31.933000
Erwachsener	-	-	-	0:03:30.933000	0:03:31.933000
oder	-	-	-	0:03:30.933000	0:03:31.933000
was	-	-	-	0:03:30.933000	0:03:31.933000
?	-	-	-	0:03:30.933000	0:03:31.933000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:31.933000" end="0:03:34.166000" age_lower="18" age_upper="35">
ja	-	-	-	0:03:31.933000	0:03:33.633000
zwanzig	-	-	-	0:03:31.933000	0:03:33.633000
herum	-	-	-	0:03:31.933000	0:03:33.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:33.633000" end="0:03:34.166000" age_lower="1" age_upper="999">
mhm	-	-	-	0:03:33.633000	0:03:34.166000
.	-	-	-	0:03:33.633000	0:03:34.166000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:34.166000" end="0:03:36.400000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
und	-	-	-	0:03:34.166000	0:03:36.400000
der	-	-	-	0:03:34.166000	0:03:36.400000
ist	-	-	-	0:03:34.166000	0:03:36.400000
gescheit	-	-	-	0:03:34.166000	0:03:36.400000
witzig	-	-	-	0:03:34.166000	0:03:36.400000
.	-	-	-	0:03:34.166000	0:03:36.400000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:36.400000" end="0:03:37.433000" age_lower="1" age_upper="999">
nein	-	-	-	0:03:36.400000	0:03:37.433000
,	-	-	-	0:03:36.400000	0:03:37.433000
den	-	-	-	0:03:36.400000	0:03:37.433000
kenne	-	-	-	0:03:36.400000	0:03:37.433000
ich	-	-	-	0:03:36.400000	0:03:37.433000
nicht	-	-	-	0:03:36.400000	0:03:37.433000
.	-	-	-	0:03:36.400000	0:03:37.433000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:37.433000" end="0:03:49.166000" age_lower="18" age_upper="35">
und	-	-	-	0:03:37.433000	0:03:39.433000
gestern	-	-	-	0:03:37.433000	0:03:39.433000
habe	-	-	-	0:03:37.433000	0:03:39.433000
ich	-	-	-	0:03:37.433000	0:03:39.433000
wieder	-	-	-	0:03:37.433000	0:03:39.433000
einen	-	-	-	0:03:37.433000	0:03:39.433000
nur	-	-	-	0:03:37.433000	0:03:39.433000
zur	-	-	-	0:03:37.433000	0:03:39.433000
Hälfte	-	-	-	0:03:37.433000	0:03:39.433000
angeschaut	-	-	-	0:03:37.433000	0:03:39.433000
.	-	-	-	0:03:37.433000	0:03:39.433000
ich	-	-	-	0:03:39.433000	0:03:39.866000
weiß	-	-	-	0:03:39.433000	0:03:39.866000
nicht	-	-	-	0:03:39.433000	0:03:39.866000
mehr	-	-	-	0:03:39.433000	0:03:39.866000
,	-	-	-	0:03:39.433000	0:03:39.866000
wie	-	-	-	0:03:39.866000	0:03:40.266000
der	-	-	-	0:03:39.866000	0:03:40.266000
geheißen	-	-	-	0:03:39.866000	0:03:40.266000
hat	-	-	-	0:03:39.866000	0:03:40.266000
.	-	-	-	0:03:39.866000	0:03:40.266000
irgendwie	-	-	-	0:03:40.266000	0:03:41.433000
mit	-	-	-	0:03:40.266000	0:03:41.433000
dynamite	-	-	-	0:03:40.266000	0:03:41.433000
<pause duration="1,3s"/>
"Dynamite	-	-	-	0:03:42.706000	0:03:43.900000
Dave"	-	-	-	0:03:42.706000	0:03:43.900000
oder	-	-	-	0:03:42.706000	0:03:43.900000
so	-	-	-	0:03:42.706000	0:03:43.900000
.	-	-	-	0:03:42.706000	0:03:43.900000
da	-	-	-	0:03:43.900000	0:03:46.066000
geht	-	-	-	0:03:43.900000	0:03:46.066000
es	-	-	-	0:03:43.900000	0:03:46.066000
auch	-	-	-	0:03:43.900000	0:03:46.066000
um	-	-	-	0:03:43.900000	0:03:46.066000
so	-	-	-	0:03:43.900000	0:03:46.066000
einen	-	-	-	0:03:43.900000	0:03:46.066000
Streber	-	-	-	0:03:43.900000	0:03:46.066000
ein	-	-	-	0:03:43.900000	0:03:46.066000
wengerl	-	-	DIM -erl Interf Interf- IRR sd- SDent Suff U- Uml	0:03:43.900000	0:03:46.066000
.	-	-	-	0:03:43.900000	0:03:46.066000
und	-	-	-	0:03:46.066000	0:03:49.166000
ganz	-	-	-	0:03:46.066000	0:03:49.166000
witzig	-	-	-	0:03:46.066000	0:03:49.166000
.	-	-	-	0:03:46.066000	0:03:49.166000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:49.166000" end="0:03:53.366000" age_lower="1" age_upper="999">
*hast*	-	-	-	0:03:49.166000	0:03:53.366000
den	-	-	-	0:03:49.166000	0:03:53.366000
Film	-	-	-	0:03:49.166000	0:03:53.366000
schon	-	-	-	0:03:49.166000	0:03:53.366000
gesehen	-	-	-	0:03:49.166000	0:03:53.366000
mit	-	-	-	0:03:49.166000	0:03:53.366000
dem	-	-	-	0:03:49.166000	0:03:53.366000
Skispringer	-	-	-	0:03:49.166000	0:03:53.366000
mit	-	-	-	0:03:49.166000	0:03:53.366000
dem	-	-	-	0:03:49.166000	0:03:53.366000
schlechtesten	-	-	-	0:03:49.166000	0:03:53.366000
Skispringer	-	-	-	0:03:49.166000	0:03:53.366000
der	-	-	-	0:03:49.166000	0:03:53.366000
Welt	-	-	-	0:03:49.166000	0:03:53.366000
?	-	-	-	0:03:49.166000	0:03:53.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:53.366000" end="0:03:53.766000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:53.766000" end="0:03:55.300000" age_lower="1" age_upper="999">
mit	-	-	-	0:03:53.766000	0:03:55.300000
dem	-	-	-	0:03:53.766000	0:03:55.300000
"Eddie	-	-	-	0:03:53.766000	0:03:55.300000
the	-	-	-	0:03:53.766000	0:03:55.300000
eagle"	-	-	-	0:03:53.766000	0:03:55.300000
?	-	-	-	0:03:53.766000	0:03:55.300000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:55.300000" end="0:03:57.733000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
ah	-	-	-	0:03:55.300000	0:03:57.733000
gehört	-	-	-	0:03:55.300000	0:03:57.733000
habe	-	-	-	0:03:55.300000	0:03:57.733000
ich	-	-	-	0:03:55.300000	0:03:57.733000
was	-	-	-	0:03:55.300000	0:03:57.733000
.	-	-	-	0:03:55.300000	0:03:57.733000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:03:55.300000" end="0:04:21.899000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
das	-	-	-	0:03:55.300000	0:03:57.733000
ist	-	-	-	0:03:55.300000	0:03:57.733000
aber	-	-	-	0:03:55.300000	0:03:57.733000
eine	-	-	-	0:03:55.300000	0:03:57.733000
Verfilmung	-	-	-	0:03:55.300000	0:03:57.733000
von	-	-	-	0:03:57.733000	0:03:59.733000
einer	-	-	-	0:03:57.733000	0:03:59.733000
von	-	-	-	0:03:57.733000	0:03:59.733000
einer	-	-	-	0:03:57.733000	0:03:59.733000
wahren	-	-	-	0:03:57.733000	0:03:59.733000
Geschichte	-	-	-	0:03:57.733000	0:03:59.733000
.	-	-	-	0:03:57.733000	0:03:59.733000
das	-	-	-	0:03:59.733000	0:04:01.733000
war	-	-	-	0:03:59.733000	0:04:01.733000
/.	-	-	-	0:03:59.733000	0:04:01.733000
ich	-	-	-	0:03:59.733000	0:04:01.733000
weiß	-	-	-	0:03:59.733000	0:04:01.733000
jetzt	-	-	-	0:03:59.733000	0:04:01.733000
nicht	-	-	-	0:03:59.733000	0:04:01.733000
mehr	-	-	-	0:03:59.733000	0:04:01.733000
wann	-	-	-	0:03:59.733000	0:04:01.733000
das	-	-	-	0:03:59.733000	0:04:01.733000
war	-	-	-	0:03:59.733000	0:04:01.733000
.	-	-	-	0:03:59.733000	0:04:01.733000
das	-	-	-	0:04:01.733000	0:04:02.666000
war	-	-	-	0:04:01.733000	0:04:02.666000
auf	-	-	-	0:04:01.733000	0:04:02.666000
jeden	-	-	-	0:04:01.733000	0:04:02.666000
/.	-	-	-	0:04:01.733000	0:04:02.666000
ich	-	-	-	0:04:01.733000	0:04:02.666000
glaube	-	-	-	0:04:01.733000	0:04:02.666000
(halt)	-	-	-	0:04:01.733000	0:04:02.666000
sie	-	-	-	0:04:02.666000	0:04:04.200000
waren	-	-	-	0:04:02.666000	0:04:04.200000
alle	-	-	-	0:04:02.666000	0:04:04.200000
ein	-	-	-	0:04:02.666000	0:04:04.200000
bissel	-	-	-	0:04:02.666000	0:04:04.200000
retro	-	-	-	0:04:02.666000	0:04:04.200000
angezogen	-	-	-	0:04:02.666000	0:04:04.200000
.	-	-	-	0:04:02.666000	0:04:04.200000
also	-	-	-	0:04:04.200000	0:04:04.633000
ich	-	-	-	0:04:04.200000	0:04:04.633000
glaube	-	-	-	0:04:04.200000	0:04:04.633000
,	-	-	-	0:04:04.200000	0:04:04.633000
das	-	-	-	0:04:04.633000	0:04:08.166000
war	-	-	-	0:04:04.633000	0:04:08.166000
<pause duration="1,5s"/>
in	-	-	-	0:04:04.633000	0:04:08.166000
die	-	-	-	0:04:04.633000	0:04:08.166000
siebziger	-	-	-	0:04:04.633000	0:04:08.166000
Jahren	-	-	-	0:04:04.633000	0:04:08.166000
umeinander	-	-	-	0:04:04.633000	0:04:08.166000
.	-	-	-	0:04:04.633000	0:04:08.166000
((0,8s))	-	-	-	0:04:08.166000	0:04:10
da	-	-	-	0:04:08.166000	0:04:10
hat	-	-	-	0:04:08.166000	0:04:10
sich	-	-	-	0:04:08.166000	0:04:10
einer	-	-	-	0:04:08.166000	0:04:10
eingebildet	-	-	-	0:04:08.166000	0:04:10
,	-	-	-	0:04:08.166000	0:04:10
der	-	-	-	0:04:10	0:04:13.166000
war	-	-	-	0:04:10	0:04:13.166000
eigentlich	-	-	-	0:04:10	0:04:13.166000
<pause duration="1,2s"/>
ist	-	-	-	0:04:10	0:04:13.166000
er	-	-	-	0:04:10	0:04:13.166000
irgendwo	-	-	-	0:04:10	0:04:13.166000
hergekommen	-	-	-	0:04:10	0:04:13.166000
.	-	-	-	0:04:10	0:04:13.166000
ich	-	-	-	0:04:13.166000	0:04:13.800000
weiß	-	-	-	0:04:13.166000	0:04:13.800000
nicht	-	-	-	0:04:13.166000	0:04:13.800000
mehr	-	-	-	0:04:13.166000	0:04:13.800000
genau	-	-	-	0:04:13.166000	0:04:13.800000
,	-	-	-	0:04:13.166000	0:04:13.800000
wo	-	-	-	0:04:13.800000	0:04:15.633000
eh	-	-	-	0:04:13.800000	0:04:15.633000
USA	-	-	-	0:04:13.800000	0:04:15.633000
aber	-	-	-	0:04:13.800000	0:04:15.633000
irgendwo	-	-	-	0:04:13.800000	0:04:15.633000
ist	-	-	-	0:04:13.800000	0:04:15.633000
er	-	-	-	0:04:13.800000	0:04:15.633000
hergekommen	-	-	-	0:04:13.800000	0:04:15.633000
,	-	-	-	0:04:13.800000	0:04:15.633000
wo	-	-	-	0:04:15.633000	0:04:17.632000
es	-	-	-	0:04:15.633000	0:04:17.632000
überhaupt	-	-	-	0:04:15.633000	0:04:17.632000
keine	-	-	-	0:04:15.633000	0:04:17.632000
Berge	-	-	-	0:04:15.633000	0:04:17.632000
gibt	-	-	-	0:04:15.633000	0:04:17.632000
.	-	-	-	0:04:15.633000	0:04:17.632000
vom	-	-	-	0:04:17.632000	0:04:19.132000
Skifahren	-	-	-	0:04:17.632000	0:04:19.132000
keine	-	-	-	0:04:17.632000	0:04:19.132000
Ahnung	-	-	-	0:04:17.632000	0:04:19.132000
.	-	-	-	0:04:17.632000	0:04:19.132000
kurzsichtig	-	-	-	0:04:19.132000	0:04:20.733000
war	-	-	-	0:04:19.132000	0:04:20.733000
er	-	-	-	0:04:19.132000	0:04:20.733000
.	-	-	-	0:04:19.132000	0:04:20.733000
also	-	-	-	0:04:20.733000	0:04:21.899000
so	-	-	-	0:04:20.733000	0:04:21.899000
dicke	-	-	-	0:04:20.733000	0:04:21.899000
Brillen	-	-	-	0:04:20.733000	0:04:21.899000
.	-	-	-	0:04:20.733000	0:04:21.899000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:21.899000" end="0:04:22.300000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:22.300000" end="0:04:36" age_lower="1" age_upper="999">
und	-	-	-	0:04:22.300000	0:04:24.933000
der	-	-	-	0:04:22.300000	0:04:24.933000
hat	-	-	-	0:04:22.300000	0:04:24.933000
es	-	-	-	0:04:22.300000	0:04:24.933000
aber	-	-	-	0:04:22.300000	0:04:24.933000
dann	-	-	-	0:04:22.300000	0:04:24.933000
in	-	-	-	0:04:22.300000	0:04:24.933000
die	-	-	-	0:04:22.300000	0:04:24.933000
Olympiamannschaft	-	-	-	0:04:22.300000	0:04:24.933000
geschafft	-	-	-	0:04:22.300000	0:04:24.933000
.	-	-	-	0:04:22.300000	0:04:24.933000
Qualifikation	-	-	-	0:04:24.933000	0:04:27.533000
und	-	-	-	0:04:24.933000	0:04:27.533000
ist	-	-	-	0:04:24.933000	0:04:27.533000
bei	-	-	-	0:04:24.933000	0:04:27.533000
der	-	-	-	0:04:24.933000	0:04:27.533000
Olympiade	-	-	-	0:04:24.933000	0:04:27.533000
mitgesprungen	-	-	-	0:04:24.933000	0:04:27.533000
he	-	-	-	0:04:24.933000	0:04:27.533000
.	-	-	-	0:04:24.933000	0:04:27.533000
der	-	-	-	0:04:27.533000	0:04:31.266000
Film	-	-	-	0:04:27.533000	0:04:31.266000
war	-	-	-	0:04:27.533000	0:04:31.266000
echt	-	-	-	0:04:27.533000	0:04:31.266000
der	-	-	-	0:04:27.533000	0:04:31.266000
war	-	-	-	0:04:27.533000	0:04:31.266000
ja	-	-	-	0:04:27.533000	0:04:31.266000
witzig	-	-	-	0:04:27.533000	0:04:31.266000
<pause duration="1,4s"/>
und	-	-	-	0:04:32.613000	0:04:34.066000
echt	-	-	-	0:04:32.613000	0:04:34.066000
nett	-	-	-	0:04:32.613000	0:04:34.066000
auch	-	-	-	0:04:32.613000	0:04:34.066000
.	-	-	-	0:04:32.613000	0:04:34.066000
also	-	-	-	0:04:34.066000	0:04:34.766000
wirklich	-	-	-	0:04:34.066000	0:04:34.766000
schön	-	-	-	0:04:34.066000	0:04:34.766000
.	-	-	-	0:04:34.066000	0:04:34.766000
wirklich	-	-	-	0:04:34.766000	0:04:36
eine	-	-	-	0:04:34.766000	0:04:36
schöne	-	-	-	0:04:34.766000	0:04:36
Abwechslung	-	-	-	0:04:34.766000	0:04:36
mal	-	-	-	0:04:34.766000	0:04:36
.	-	-	-	0:04:34.766000	0:04:36
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:36" end="0:04:48.600000" age_lower="18" age_upper="35">
okay	-	-	-	0:04:36	0:04:38.166000
.	-	-	-	0:04:36	0:04:38.166000
<pause duration="10,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:48.600000" end="0:04:50.533000" age_lower="1" age_upper="999">
ist	-	-	-	0:04:48.600000	0:04:49.700000
das	-	-	-	0:04:48.600000	0:04:49.700000
schon	-	-	-	0:04:48.600000	0:04:49.700000
das	-	-	-	0:04:48.600000	0:04:49.700000
frische	-	-	-	0:04:48.600000	0:04:49.700000
Holz	-	-	-	0:04:48.600000	0:04:49.700000
,	-	-	-	0:04:48.600000	0:04:49.700000
*wast*	-	-	-	0:04:49.700000	0:04:50.533000
da	-	-	-	0:04:49.700000	0:04:50.533000
*verheizt*	-	-	-	0:04:49.700000	0:04:50.533000
?	-	-	-	0:04:49.700000	0:04:50.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:50.533000" end="0:04:52.466000" age_lower="18" age_upper="35">
((0,5s))	-	-	-	0:04:50.533000	0:04:52.466000
ja	-	-	-	0:04:50.533000	0:04:52.466000
frisch	-	-	-	0:04:50.533000	0:04:52.466000
ist	-	-	-	0:04:50.533000	0:04:52.466000
auch	-	-	-	0:04:50.533000	0:04:52.466000
gut	-	-	-	0:04:50.533000	0:04:52.466000
.	-	-	-	0:04:50.533000	0:04:52.466000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:52.466000" end="0:04:53.366000" age_lower="1" age_upper="999">
nein	-	-	-	0:04:52.466000	0:04:53.366000
,	-	-	-	0:04:52.466000	0:04:53.366000
ich	-	-	-	0:04:52.466000	0:04:53.366000
meine	-	-	-	0:04:52.466000	0:04:53.366000
das	-	-	-	0:04:52.466000	0:04:53.366000
,	-	-	-	0:04:52.466000	0:04:53.366000
was	-	-	-	0:04:52.466000	0:04:53.366000
wir	-	-	-	0:04:52.466000	0:04:53.366000
eingeschlichtet	-	-	-	0:04:52.466000	0:04:53.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:53.366000" end="0:04:53.766000" age_lower="18" age_upper="35">
das	-	-	-	0:04:53.366000	0:04:53.766000
was	-	-	-	0:04:53.366000	0:04:53.766000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:53.366000" end="0:04:53.766000" age_lower="1" age_upper="999">
haben	-	-	-	0:04:53.366000	0:04:53.766000
.	-	-	-	0:04:53.366000	0:04:53.766000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:53.766000" end="0:04:54.633000" age_lower="18" age_upper="35">
wir	-	-	-	0:04:53.766000	0:04:54.633000
eingeschlichtet	-	-	-	0:04:53.766000	0:04:54.633000
haben	-	-	-	0:04:53.766000	0:04:54.633000
.	-	-	-	0:04:53.766000	0:04:54.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:54.633000" end="0:04:55.100000" age_lower="1" age_upper="999">
hä	-	-	-	0:04:54.633000	0:04:55.100000
?	-	-	-	0:04:54.633000	0:04:55.100000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:55.100000" end="0:04:55.533000" age_lower="18" age_upper="35">
ja	-	-	-	0:04:55.100000	0:04:55.533000
.	-	-	-	0:04:55.100000	0:04:55.533000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:55.533000" end="0:04:57.533000" age_lower="1" age_upper="999">
<pause duration="1,0s"/>
ist	-	-	-	0:04:56.580000	0:04:57.533000
eh	-	-	-	0:04:56.580000	0:04:57.533000
trocken	-	-	-	0:04:56.580000	0:04:57.533000
.	-	-	-	0:04:56.580000	0:04:57.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:57.533000" end="0:04:59" age_lower="18" age_upper="35">
trocken	-	-	-	0:04:57.533000	0:04:58.266000
*is*	-	-	-	0:04:57.533000	0:04:58.266000
schon	-	-	-	0:04:57.533000	0:04:58.266000
ja	-	-	-	0:04:58.266000	0:04:59
.	-	-	-	0:04:58.266000	0:04:59
ich	-	-	-	0:04:58.266000	0:04:59
glaube	-	-	-	0:04:58.266000	0:04:59
,	-	-	-	0:04:58.266000	0:04:59
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:58.266000" end="0:04:59" age_lower="1" age_upper="999">
voll	-	-	-	0:04:58.266000	0:04:59
trocken	-	-	-	0:04:58.266000	0:04:59
ja	-	-	-	0:04:58.266000	0:04:59
.	-	-	-	0:04:58.266000	0:04:59
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:04:59" end="0:05:00.733000" age_lower="18" age_upper="35">
bissel	-	-	DIM -(e)l Interf Interf- IRR sd- SDent Suff U- Uml	0:04:59	0:05:00.733000
zu	-	-	-	0:04:59	0:05:00.733000
trocken	-	-	-	0:04:59	0:05:00.733000
schon	-	-	-	0:04:59	0:05:00.733000
ja	-	-	-	0:04:59	0:05:00.733000
.	-	-	-	0:04:59	0:05:00.733000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:00.733000" end="0:05:01.766000" age_lower="1" age_upper="999">
brennt	-	-	-	0:05:00.733000	0:05:01.766000
es	-	-	-	0:05:00.733000	0:05:01.766000
zu	-	-	-	0:05:00.733000	0:05:01.766000
schnell	-	-	-	0:05:00.733000	0:05:01.766000
?	-	-	-	0:05:00.733000	0:05:01.766000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:01.766000" end="0:05:02.666000" age_lower="18" age_upper="35">
ähm	-	-	-	0:05:01.766000	0:05:02.666000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:02.666000" end="0:05:04.266000" age_lower="1" age_upper="999">
*kommst*	-	-	-	0:05:02.666000	0:05:04.266000
nicht	-	-	-	0:05:02.666000	0:05:04.266000
aus	-	-	-	0:05:02.666000	0:05:04.266000
mit	-	-	-	0:05:02.666000	0:05:04.266000
dem	-	-	-	0:05:02.666000	0:05:04.266000
übern	-	-	-	0:05:02.666000	0:05:04.266000
Winter	-	-	-	0:05:02.666000	0:05:04.266000
?	-	-	-	0:05:02.666000	0:05:04.266000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:04.266000" end="0:05:10.713000" age_lower="18" age_upper="35">
freilich	-	-	-	0:05:04.266000	0:05:04.900000
<pause duration="0,5s"/>
ich	-	-	-	0:05:04.900000	0:05:06.900000
habe	-	-	-	0:05:04.900000	0:05:06.900000
letztes	-	-	-	0:05:04.900000	0:05:06.900000
Jahr	-	-	-	0:05:04.900000	0:05:06.900000
gehabt	-	-	-	0:05:04.900000	0:05:06.900000
zwölf	-	-	-	0:05:04.900000	0:05:06.900000
Meter	-	-	-	0:05:04.900000	0:05:06.900000
.	-	-	-	0:05:04.900000	0:05:06.900000
<pause duration="0,7s"/>
und	-	-	-	0:05:06.900000	0:05:09.400000
mir	-	-	-	0:05:06.900000	0:05:09.400000
sind	-	-	-	0:05:06.900000	0:05:09.400000
sicher	-	-	-	0:05:06.900000	0:05:09.400000
ein	-	-	-	0:05:06.900000	0:05:09.400000
bis	-	-	-	0:05:06.900000	0:05:09.400000
zwei	-	-	-	0:05:06.900000	0:05:09.400000
Meter	-	-	-	0:05:06.900000	0:05:09.400000
geblieben	-	-	-	0:05:06.900000	0:05:09.400000
.	-	-	-	0:05:06.900000	0:05:09.400000
<pause duration="0,7s"/>
weil	-	-	-	0:05:09.400000	0:05:10.713000
ich	-	-	-	0:05:09.400000	0:05:10.713000
habe	-	-	-	0:05:09.400000	0:05:10.713000
schon	-	-	-	0:05:09.400000	0:05:10.713000
ein	-	-	-	0:05:09.400000	0:05:10.713000
(wengerl)	-	-	DIM -erl Interf Interf- IRR sd- SDent Suff U- Uml	0:05:09.400000	0:05:10.713000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:09.400000" end="0:05:10.713000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
aha	-	-	-	0:05:09.400000	0:05:10.713000
.	-	-	-	0:05:09.400000	0:05:10.713000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:10.713000" end="0:05:11.600000" age_lower="18" age_upper="35">
gespart	-	-	-	0:05:10.713000	0:05:11.600000
mit	-	-	-	0:05:10.713000	0:05:11.600000
dem	-	-	-	0:05:10.713000	0:05:11.600000
Heizen	-	-	-	0:05:10.713000	0:05:11.600000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:11.600000" end="0:05:12.620000" age_lower="1" age_upper="999">
<pause duration="1,0s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:12.620000" end="0:05:14.033000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:12.620000" end="0:05:16.533000" age_lower="1" age_upper="999">
für	-	-	-	0:05:12.620000	0:05:14.033000
den	-	-	-	0:05:12.620000	0:05:14.033000
Ofen	-	-	-	0:05:12.620000	0:05:14.033000
und	-	-	-	0:05:12.620000	0:05:14.033000
für	-	-	-	0:05:12.620000	0:05:14.033000
drüben	-	-	-	0:05:12.620000	0:05:14.033000
?	-	-	-	0:05:12.620000	0:05:14.033000
<pause duration="1,1s"/>
na	-	-	-	0:05:15.140000	0:05:16.533000
ja	-	-	-	0:05:15.140000	0:05:16.533000
dann	-	-	-	0:05:15.140000	0:05:16.533000
ist	-	-	-	0:05:15.140000	0:05:16.533000
eh	-	-	-	0:05:15.140000	0:05:16.533000
der	-	-	-	0:05:15.140000	0:05:16.533000
Winter	-	-	-	0:05:15.140000	0:05:16.533000
geritzt	-	-	-	0:05:15.140000	0:05:16.533000
.	-	-	-	0:05:15.140000	0:05:16.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:16.533000" end="0:05:18.100000" age_lower="18" age_upper="35">
ich	-	-	-	0:05:16.533000	0:05:17.066000
glaube	-	-	-	0:05:16.533000	0:05:17.066000
schon	-	-	-	0:05:16.533000	0:05:17.066000
,	-	-	-	0:05:16.533000	0:05:17.066000
dass	-	-	-	0:05:17.066000	0:05:18.100000
es	-	-	-	0:05:17.066000	0:05:18.100000
sich	-	-	-	0:05:17.066000	0:05:18.100000
leicht	-	-	-	0:05:17.066000	0:05:18.100000
ausgeht	-	-	-	0:05:17.066000	0:05:18.100000
.	-	-	-	0:05:17.066000	0:05:18.100000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:18.100000" end="0:05:33.733000" age_lower="1" age_upper="999">
<pause duration="4,5s"/>
ich	-	-	-	0:05:22.626000	0:05:23.100000
bin	-	-	-	0:05:22.626000	0:05:23.100000
gespannt	-	-	-	0:05:22.626000	0:05:23.100000
,	-	-	-	0:05:22.626000	0:05:23.100000
wir	-	-	-	0:05:23.100000	0:05:25.946000
probieren	-	-	-	0:05:23.100000	0:05:25.946000
heuer	-	-	-	0:05:23.100000	0:05:25.946000
die	-	-	-	0:05:23.100000	0:05:25.946000
Heizung	-	-	-	0:05:23.100000	0:05:25.946000
ein	-	-	-	0:05:23.100000	0:05:25.946000
wenig	-	-	-	0:05:23.100000	0:05:25.946000
wieder	-	-	-	0:05:23.100000	0:05:25.946000
ein	-	-	-	0:05:23.100000	0:05:25.946000
wenig	-	-	-	0:05:23.100000	0:05:25.946000
weiter	-	-	-	0:05:23.100000	0:05:25.946000
runterdrehen	-	-	-	0:05:23.100000	0:05:25.946000
.	-	-	-	0:05:23.100000	0:05:25.946000
<pause duration="2,4s"/>
ob	-	-	-	0:05:28.320000	0:05:29.253000
wir	-	-	-	0:05:28.320000	0:05:29.253000
uns	-	-	0gen 1 AnaForm AnaFunk Anapher Antezedens AntForm formRefl FunkRefl Ge Kas No Num Pers pl Präp Präp- PronP unm	0:05:28.320000	0:05:29.253000
da	-	-	-	0:05:28.320000	0:05:29.253000
wieder	-	-	-	0:05:28.320000	0:05:29.253000
was	-	-	-	0:05:28.320000	0:05:29.253000
sparen	-	-	-	0:05:28.320000	0:05:29.253000
.	-	-	-	0:05:28.320000	0:05:29.253000
ich	-	-	-	0:05:29.253000	0:05:29.382000
meine	-	-	-	0:05:29.253000	0:05:29.382000
,	-	-	-	0:05:29.253000	0:05:29.382000
wir	-	-	-	0:05:29.382000	0:05:29.964000
haben	-	-	-	0:05:29.382000	0:05:29.964000
eh	-	-	-	0:05:29.382000	0:05:29.964000
nicht	-	-	-	0:05:29.382000	0:05:29.964000
viel	-	-	-	0:05:29.382000	0:05:29.964000
/.	-	-	-	0:05:29.382000	0:05:29.964000
wir	-	-	-	0:05:29.966000	0:05:32.466000
haben	-	-	-	0:05:29.966000	0:05:32.466000
eigentlich	-	-	-	0:05:29.966000	0:05:32.466000
fürs	-	-	-	0:05:29.966000	0:05:32.466000
Heizen	-	-	-	0:05:29.966000	0:05:32.466000
<pause duration="0,8s"/>
was	-	-	-	0:05:29.966000	0:05:32.466000
haben	-	-	-	0:05:29.966000	0:05:32.466000
wir	-	-	-	0:05:29.966000	0:05:32.466000
da	-	-	-	0:05:29.966000	0:05:32.466000
?	-	-	-	0:05:29.966000	0:05:32.466000
ich	-	-	-	0:05:32.466000	0:05:33.733000
glaube	-	-	-	0:05:32.466000	0:05:33.733000
hundert	-	-	-	0:05:32.466000	0:05:33.733000
Euro	-	-	-	0:05:32.466000	0:05:33.733000
im	-	-	-	0:05:32.466000	0:05:33.733000
Monat	-	-	-	0:05:32.466000	0:05:33.733000
.	-	-	-	0:05:32.466000	0:05:33.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:33.733000" end="0:05:35.900000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
das	-	-	-	0:05:33.733000	0:05:35.900000
habe	-	-	-	0:05:33.733000	0:05:35.900000
ich	-	-	-	0:05:33.733000	0:05:35.900000
auch	-	-	-	0:05:33.733000	0:05:35.900000
.	-	-	-	0:05:33.733000	0:05:35.900000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:35.900000" end="0:05:39.666000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
nein	-	-	-	0:05:35.900000	0:05:38.133000
,	-	-	-	0:05:35.900000	0:05:38.133000
aber	-	-	-	0:05:35.900000	0:05:38.133000
da	-	-	-	0:05:35.900000	0:05:38.133000
ist	-	-	-	0:05:35.900000	0:05:38.133000
alles	-	-	-	0:05:35.900000	0:05:38.133000
beieinander	-	-	-	0:05:35.900000	0:05:38.133000
.	-	-	-	0:05:35.900000	0:05:38.133000
der	-	-	-	0:05:38.166000	0:05:39.666000
Hausstrom	-	-	-	0:05:38.166000	0:05:39.666000
,	-	-	-	0:05:38.166000	0:05:39.666000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:39.666000" end="0:05:41.233000" age_lower="18" age_upper="35">
okay	-	-	-	0:05:39.666000	0:05:41.233000
okay	-	-	-	0:05:39.666000	0:05:41.233000
.	-	-	-	0:05:39.666000	0:05:41.233000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:39.666000" end="0:05:42.666000" age_lower="1" age_upper="999">
das	-	-	-	0:05:39.666000	0:05:41.233000
Warmwasser	-	-	-	0:05:39.666000	0:05:41.233000
,	-	-	-	0:05:39.666000	0:05:41.233000
und	-	-	-	0:05:41.233000	0:05:42.666000
die	-	-	-	0:05:41.233000	0:05:42.666000
Heizung	-	-	-	0:05:41.233000	0:05:42.666000
.	-	-	-	0:05:41.233000	0:05:42.666000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:42.666000" end="0:05:43.500000" age_lower="18" age_upper="35">
hm	-	-	-	0:05:42.666000	0:05:43.500000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:43.500000" end="0:05:45.133000" age_lower="1" age_upper="999">
mehr	-	-	-	0:05:43.500000	0:05:45.133000
Kosten	-	-	-	0:05:43.500000	0:05:45.133000
haben	-	-	-	0:05:43.500000	0:05:45.133000
wir	-	-	-	0:05:43.500000	0:05:45.133000
nicht	-	-	-	0:05:43.500000	0:05:45.133000
eigentlich	-	-	-	0:05:43.500000	0:05:45.133000
.	-	-	-	0:05:43.500000	0:05:45.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:45.133000" end="0:05:48.633000" age_lower="18" age_upper="35">
hineintun	-	-	-	0:05:45.133000	0:05:47.133000
maximal	-	-	-	0:05:45.133000	0:05:47.133000
(einen)	-	-	-	0:05:45.133000	0:05:47.133000
Holzofen	-	-	-	0:05:45.133000	0:05:47.133000
*kannst*	-	-	-	0:05:45.133000	0:05:47.133000
noch	-	-	-	0:05:45.133000	0:05:47.133000
.	-	-	-	0:05:45.133000	0:05:47.133000
*dasst*	-	-	-	0:05:47.133000	0:05:48.633000
noch	-	-	-	0:05:47.133000	0:05:48.633000
sparst	-	-	-	0:05:47.133000	0:05:48.633000
.	-	-	-	0:05:47.133000	0:05:48.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:05:48.633000" end="0:06:00.866000" age_lower="1" age_upper="999">
<pause duration="1,7s"/>
sagen	-	-	-	0:05:50.300000	0:05:52.133000
tun	-	-	-	0:05:50.300000	0:05:52.133000
sie	-	-	-	0:05:50.300000	0:05:52.133000
,	-	-	-	0:05:50.300000	0:05:52.133000
es	-	-	-	0:05:50.300000	0:05:52.133000
bringt	-	-	-	0:05:50.300000	0:05:52.133000
mir	-	-	-	0:05:50.300000	0:05:52.133000
aus	-	-	-	0:05:50.300000	0:05:52.133000
dem	-	-	-	0:05:50.300000	0:05:52.133000
Grund	-	-	-	0:05:50.300000	0:05:52.133000
nichts	-	-	-	0:05:50.300000	0:05:52.133000
,	-	-	-	0:05:50.300000	0:05:52.133000
erstens	-	-	-	0:05:52.133000	0:05:53.633000
einmal	-	-	-	0:05:52.133000	0:05:53.633000
weil	-	-	-	0:05:52.133000	0:05:53.633000
das	-	-	-	0:05:52.133000	0:05:53.633000
Thermostat	-	-	-	0:05:52.133000	0:05:53.633000
herunten	-	-	-	0:05:52.133000	0:05:53.633000
das	-	-	-	0:05:53.633000	0:05:55.233000
wäre	-	-	-	0:05:53.633000	0:05:55.233000
direkt	-	-	-	0:05:53.633000	0:05:55.233000
neben	-	-	-	0:05:53.633000	0:05:55.233000
dem	-	-	-	0:05:53.633000	0:05:55.233000
Ofen	-	-	-	0:05:53.633000	0:05:55.233000
.	-	-	-	0:05:53.633000	0:05:55.233000
jetzt	-	-	-	0:05:55.233000	0:05:56.900000
vertut	-	-	-	0:05:55.233000	0:05:56.900000
sich	-	-	-	0:05:55.233000	0:05:56.900000
das	-	-	-	0:05:55.233000	0:05:56.900000
dann	-	-	-	0:05:55.233000	0:05:56.900000
,	-	-	-	0:05:55.233000	0:05:56.900000
weil	-	-	-	0:05:56.900000	0:05:57.400000
es	-	-	-	0:05:56.900000	0:05:57.400000
glaubt	-	-	-	0:05:56.900000	0:05:57.400000
,	-	-	-	0:05:56.900000	0:05:57.400000
es	-	-	-	0:05:57.400000	0:05:58
ist	-	-	-	0:05:57.400000	0:05:58
heiß	-	-	-	0:05:57.400000	0:05:58
und	-	-	-	0:05:58	0:05:59.233000
hört	-	-	-	0:05:58	0:05:59.233000
überall	-	-	-	0:05:58	0:05:59.233000
zum	-	-	-	0:05:58	0:05:59.233000
Heizen	-	-	-	0:05:58	0:05:59.233000
auf	-	-	-	0:05:58	0:05:59.233000
.	-	-	-	0:05:58	0:05:59.233000
aber	-	-	-	0:05:59.233000	0:06:00.866000
das	-	-	-	0:05:59.233000	0:06:00.866000
weißt	-	-	-	0:05:59.233000	0:06:00.866000
eh	-	-	-	0:05:59.233000	0:06:00.866000
du	-	-	-	0:05:59.233000	0:06:00.866000
besser	-	-	-	0:05:59.233000	0:06:00.866000
.	-	-	-	0:05:59.233000	0:06:00.866000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:00.866000" end="0:06:04" age_lower="18" age_upper="35">
ja	-	-	-	0:06:00.866000	0:06:04
aber	-	-	-	0:06:00.866000	0:06:04
eigentlich	-	-	-	0:06:00.866000	0:06:04
brauchst	-	-	-	0:06:00.866000	0:06:04
das	-	-	-	0:06:00.866000	0:06:04
ja	-	-	-	0:06:00.866000	0:06:04
nur	-	-	-	0:06:00.866000	0:06:04
im	-	-	-	0:06:00.866000	0:06:04
ersten	-	-	-	0:06:00.866000	0:06:04
Stock	-	-	-	0:06:00.866000	0:06:04
(und)	-	-	-	0:06:00.866000	0:06:04
im	-	-	-	0:06:00.866000	0:06:04
zweiten	-	-	-	0:06:00.866000	0:06:04
oder	-	-	-	0:06:00.866000	0:06:04
?	-	-	-	0:06:00.866000	0:06:04
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:04" end="0:06:04.833000" age_lower="1" age_upper="999">
((0,6s))	-	-	-	0:06:04	0:06:04.833000
bitte	-	-	-	0:06:04	0:06:04.833000
?	-	-	-	0:06:04	0:06:04.833000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:04.833000" end="0:06:08.166000" age_lower="18" age_upper="35">
((0,7s))	-	-	-	0:06:04.833000	0:06:08.166000
im	-	-	-	0:06:04.833000	0:06:08.166000
ganz	-	-	-	0:06:04.833000	0:06:08.166000
unten	-	-	-	0:06:04.833000	0:06:08.166000
*musst*	-	-	-	0:06:04.833000	0:06:08.166000
ja	-	-	-	0:06:04.833000	0:06:08.166000
nicht	-	-	-	0:06:04.833000	0:06:08.166000
heizen	-	-	-	0:06:04.833000	0:06:08.166000
oder	-	-	-	0:06:04.833000	0:06:08.166000
eigentlich	-	-	-	0:06:04.833000	0:06:08.166000
?	-	-	-	0:06:04.833000	0:06:08.166000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:08.166000" end="0:06:09.033000" age_lower="1" age_upper="999">
haben	-	-	-	0:06:08.166000	0:06:09.033000
wir	-	-	-	0:06:08.166000	0:06:09.033000
schon	-	-	-	0:06:08.166000	0:06:09.033000
im	-	-	-	0:06:08.166000	0:06:09.033000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:09.033000" end="0:06:09.666000" age_lower="18" age_upper="35">
also	-	-	-	0:06:09.033000	0:06:09.666000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:09.033000" end="0:06:11.100000" age_lower="1" age_upper="999">
Vorraum	-	-	-	0:06:09.033000	0:06:09.666000
und	-	-	-	0:06:09.666000	0:06:11.100000
(ähm)	-	-	-	0:06:09.666000	0:06:11.100000
die	-	-	-	0:06:09.666000	0:06:11.100000
Hälfte	-	-	-	0:06:09.666000	0:06:11.100000
vom	-	-	-	0:06:09.666000	0:06:11.100000
Keller	-	-	-	0:06:09.666000	0:06:11.100000
ist	-	-	-	0:06:09.666000	0:06:11.100000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:11.100000" end="0:06:12.566000" age_lower="18" age_upper="35">
zumindest	-	-	-	0:06:11.100000	0:06:12.566000
(?)	-	-	-	0:06:11.100000	0:06:12.566000
Übergangszeit	-	-	-	0:06:11.100000	0:06:12.566000
(ein)	-	-	-	0:06:11.100000	0:06:12.566000
bissi	-	-	-	0:06:11.100000	0:06:12.566000
.	-	-	-	0:06:11.100000	0:06:12.566000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:11.100000" end="0:06:17.733000" age_lower="1" age_upper="999">
(beheizt)	-	-	-	0:06:11.100000	0:06:12.566000
.	-	-	-	0:06:11.100000	0:06:12.566000
((0,8s))	-	-	-	0:06:12.566000	0:06:14.566000
ja	-	-	-	0:06:12.566000	0:06:14.566000
weiß	-	-	-	0:06:12.566000	0:06:14.566000
ich	-	-	-	0:06:12.566000	0:06:14.566000
nicht	-	-	-	0:06:12.566000	0:06:14.566000
einmal	-	-	-	0:06:12.566000	0:06:14.566000
.	-	-	-	0:06:12.566000	0:06:14.566000
unangenehm	-	-	-	0:06:14.566000	0:06:16.066000
*is*	-	-	-	0:06:14.566000	0:06:16.066000
nicht	-	-	-	0:06:14.566000	0:06:16.066000
,	-	-	-	0:06:14.566000	0:06:16.066000
wenn	-	-	-	0:06:16.066000	0:06:17.733000
da	-	-	-	0:06:16.066000	0:06:17.733000
unten	-	-	-	0:06:16.066000	0:06:17.733000
auch	-	-	-	0:06:16.066000	0:06:17.733000
warm	-	-	-	0:06:16.066000	0:06:17.733000
ist	-	-	-	0:06:16.066000	0:06:17.733000
.	-	-	-	0:06:16.066000	0:06:17.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:17.733000" end="0:06:18.633000" age_lower="18" age_upper="35">
ja	-	-	-	0:06:17.733000	0:06:18.633000
.	-	-	-	0:06:17.733000	0:06:18.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:18.633000" end="0:06:46.300000" age_lower="1" age_upper="999">
*weißt*	-	-	-	0:06:18.633000	0:06:20.966000
eh	-	-	-	0:06:18.633000	0:06:20.966000
,	-	-	-	0:06:18.633000	0:06:20.966000
weil	-	-	-	0:06:18.633000	0:06:20.966000
die	-	-	-	0:06:18.633000	0:06:20.966000
Stiegen	-	-	-	0:06:18.633000	0:06:20.966000
_auffi_	-	-	-	0:06:18.633000	0:06:20.966000
ist	-	-	-	0:06:18.633000	0:06:20.966000
sowieso	-	-	-	0:06:18.633000	0:06:20.966000
nicht	-	-	-	0:06:18.633000	0:06:20.966000
beheizt	-	-	-	0:06:18.633000	0:06:20.966000
.	-	-	-	0:06:18.633000	0:06:20.966000
<pause duration="1,1s"/>
und	-	-	-	0:06:22.013000	0:06:24.332000
sonst	-	-	-	0:06:22.013000	0:06:24.332000
*hast*	-	-	-	0:06:22.013000	0:06:24.332000
unten	-	-	-	0:06:22.013000	0:06:24.332000
und	-	-	-	0:06:22.013000	0:06:24.332000
die	-	-	-	0:06:22.013000	0:06:24.332000
Stiegen	-	-	-	0:06:22.013000	0:06:24.332000
eiskalt	-	-	-	0:06:22.013000	0:06:24.332000
.	-	-	-	0:06:22.013000	0:06:24.332000
weil	-	-	-	0:06:24.332000	0:06:26.332000
das	-	-	-	0:06:24.332000	0:06:26.332000
geht	-	-	-	0:06:24.332000	0:06:26.332000
von	-	-	-	0:06:24.332000	0:06:26.332000
oben	-	-	-	0:06:24.332000	0:06:26.332000
nicht	-	-	-	0:06:24.332000	0:06:26.332000
_runter_	-	-	-	0:06:24.332000	0:06:26.332000
die	-	-	-	0:06:24.332000	0:06:26.332000
Wärme	-	-	-	0:06:24.332000	0:06:26.332000
.	-	-	-	0:06:24.332000	0:06:26.332000
<pause duration="3,2s"/>
nein	-	-	-	0:06:29.526000	0:06:30.600000
,	-	-	-	0:06:29.526000	0:06:30.600000
muss	-	-	-	0:06:29.526000	0:06:30.600000
man	-	-	-	0:06:29.526000	0:06:30.600000
probieren	-	-	-	0:06:29.526000	0:06:30.600000
.	-	-	-	0:06:29.526000	0:06:30.600000
(also	-	-	-	0:06:30.600000	0:06:32.933000
wir)	-	-	-	0:06:30.600000	0:06:32.933000
wir	-	-	-	0:06:30.600000	0:06:32.933000
haben	-	-	-	0:06:30.600000	0:06:32.933000
eh	-	-	-	0:06:30.600000	0:06:32.933000
andere	-	-	-	0:06:30.600000	0:06:32.933000
Räume	-	-	-	0:06:30.600000	0:06:32.933000
haben	-	-	-	0:06:30.600000	0:06:32.933000
wir	-	-	-	0:06:30.600000	0:06:32.933000
ganz	-	-	-	0:06:30.600000	0:06:32.933000
abgedreht	-	-	-	0:06:30.600000	0:06:32.933000
.	-	-	-	0:06:30.600000	0:06:32.933000
((0,8s))	-	-	-	0:06:32.933000	0:06:34.400000
*sollst*	-	-	-	0:06:32.933000	0:06:34.400000
aber	-	-	-	0:06:32.933000	0:06:34.400000
auch	-	-	-	0:06:32.933000	0:06:34.400000
nicht	-	-	-	0:06:32.933000	0:06:34.400000
,	-	-	-	0:06:32.933000	0:06:34.400000
weil	-	-	-	0:06:34.400000	0:06:35.566000
wenn	-	-	-	0:06:34.400000	0:06:35.566000
der	-	-	-	0:06:34.400000	0:06:35.566000
Raum	-	-	-	0:06:34.400000	0:06:35.566000
ganz	-	-	-	0:06:34.400000	0:06:35.566000
abgedreht	-	-	-	0:06:34.400000	0:06:35.566000
ist	-	-	-	0:06:34.400000	0:06:35.566000
und	-	-	-	0:06:35.566000	0:06:37.166000
dann	-	-	-	0:06:35.566000	0:06:37.166000
*hast*	-	-	-	0:06:35.566000	0:06:37.166000
die	-	-	-	0:06:35.566000	0:06:37.166000
Türe	-	-	-	0:06:35.566000	0:06:37.166000
ein	-	-	-	0:06:35.566000	0:06:37.166000
bissel	-	-	-	0:06:35.566000	0:06:37.166000
offen	-	-	-	0:06:35.566000	0:06:37.166000
,	-	-	-	0:06:35.566000	0:06:37.166000
geht	-	-	-	0:06:37.166000	0:06:38.293000
die	-	-	-	0:06:37.166000	0:06:38.293000
warme	-	-	-	0:06:37.166000	0:06:38.293000
Luft	-	-	-	0:06:37.166000	0:06:38.293000
<pause duration="1,6s"/>
die	-	-	-	0:06:39.886000	0:06:44.966000
warme	-	-	-	0:06:39.886000	0:06:44.966000
flüssigkeits((1,0s))satte	-	-	-	0:06:39.886000	0:06:44.966000
Luft	-	-	-	0:06:39.886000	0:06:44.966000
geht	-	-	-	0:06:39.886000	0:06:44.966000
in	-	-	-	0:06:39.886000	0:06:44.966000
das	-	-	-	0:06:39.886000	0:06:44.966000
Zimmer	-	-	-	0:06:39.886000	0:06:44.966000
hinein	-	-	-	0:06:39.886000	0:06:44.966000
und	-	-	-	0:06:44.966000	0:06:46.300000
schlagt	-	-	-	0:06:44.966000	0:06:46.300000
sich	-	-	-	0:06:44.966000	0:06:46.300000
an	-	-	-	0:06:44.966000	0:06:46.300000
die	-	-	-	0:06:44.966000	0:06:46.300000
kalten	-	-	-	0:06:44.966000	0:06:46.300000
Wände	-	-	-	0:06:44.966000	0:06:46.300000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:46.300000" end="0:06:46.700000" age_lower="18" age_upper="35">
ja	-	-	-	0:06:46.300000	0:06:46.700000
.	-	-	-	0:06:46.300000	0:06:46.700000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:46.300000" end="0:06:52.366000" age_lower="1" age_upper="999">
nieder	-	-	-	0:06:46.300000	0:06:46.700000
.	-	-	-	0:06:46.300000	0:06:46.700000
so	-	-	-	0:06:46.700000	0:06:47.600000
funktioniert	-	-	-	0:06:46.700000	0:06:47.600000
es	-	-	-	0:06:46.700000	0:06:47.600000
oder	-	-	-	0:06:46.700000	0:06:47.600000
?	-	-	-	0:06:46.700000	0:06:47.600000
<pause duration="1,2s"/>
die	-	-	-	0:06:48.766000	0:06:50.866000
warme	-	-	-	0:06:48.766000	0:06:50.866000
Luft	-	-	-	0:06:48.766000	0:06:50.866000
hat	-	-	-	0:06:48.766000	0:06:50.866000
mehr	-	-	-	0:06:48.766000	0:06:50.866000
Flüssigkeit	-	-	-	0:06:48.766000	0:06:50.866000
drinnen	-	-	-	0:06:48.766000	0:06:50.866000
eine	-	-	-	0:06:50.866000	0:06:52.366000
höhere	-	-	-	0:06:50.866000	0:06:52.366000
Luftfeuchtigkeit	-	-	-	0:06:50.866000	0:06:52.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:52.366000" end="0:06:53.766000" age_lower="18" age_upper="35">
ja	-	-	-	0:06:52.366000	0:06:53.766000
aber	-	-	-	0:06:52.366000	0:06:53.766000
.	-	-	-	0:06:52.366000	0:06:53.766000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:52.366000" end="0:06:53.766000" age_lower="1" age_upper="999">
*dass*	-	-	-	0:06:52.366000	0:06:53.766000
mehr	-	-	-	0:06:52.366000	0:06:53.766000
aufnehmen	-	-	-	0:06:52.366000	0:06:53.766000
kann	-	-	-	0:06:52.366000	0:06:53.766000
/.	-	-	-	0:06:52.366000	0:06:53.766000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:53.775000" end="0:06:58.760000" age_lower="18" age_upper="35">
also	-	-	-	0:06:53.775000	0:06:55.389000
neu/	-	-	-	0:06:53.775000	0:06:55.389000
Neubau	-	-	-	0:06:53.775000	0:06:55.389000
,	-	-	-	0:06:53.775000	0:06:55.389000
da	-	-	-	0:06:55.389000	0:06:56.560000
*is*	-	-	-	0:06:55.389000	0:06:56.560000
ja	-	-	-	0:06:55.389000	0:06:56.560000
glaube	-	-	-	0:06:55.389000	0:06:56.560000
ich	-	-	-	0:06:55.389000	0:06:56.560000
nicht	-	-	-	0:06:55.389000	0:06:56.560000
so	-	-	-	0:06:55.389000	0:06:56.560000
tragisch	-	-	-	0:06:55.389000	0:06:56.560000
.	-	-	-	0:06:55.389000	0:06:56.560000
(wäre	-	-	-	0:06:56.560000	0:06:58.760000
eher	-	-	-	0:06:56.560000	0:06:58.760000
da)	-	-	-	0:06:56.560000	0:06:58.760000
tragisch	-	-	-	0:06:56.560000	0:06:58.760000
*weißt*	-	-	-	0:06:56.560000	0:06:58.760000
eh	-	-	-	0:06:56.560000	0:06:58.760000
mit	-	-	-	0:06:56.560000	0:06:58.760000
die	-	-	-	0:06:56.560000	0:06:58.760000
eiskalten	-	-	-	0:06:56.560000	0:06:58.760000
Wände	-	-	-	0:06:56.560000	0:06:58.760000
.	-	-	-	0:06:56.560000	0:06:58.760000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:58.766000" end="0:06:59.900000" age_lower="1" age_upper="999">
((0,8s))	-	-	-	0:06:58.766000	0:06:59.900000
mhm	-	-	-	0:06:58.766000	0:06:59.900000
.	-	-	-	0:06:58.766000	0:06:59.900000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:06:59.900000" end="0:07:07.060000" age_lower="18" age_upper="35">
aber	-	-	-	0:06:59.900000	0:07:00.940000
ich	-	-	-	0:06:59.900000	0:07:00.940000
glaube	-	-	-	0:06:59.900000	0:07:00.940000
in	-	-	-	0:06:59.900000	0:07:00.940000
einem	-	-	-	0:06:59.900000	0:07:00.940000
Neubau	-	-	-	0:06:59.900000	0:07:00.940000
,	-	-	-	0:06:59.900000	0:07:00.940000
wo	-	-	-	0:07:00.940000	0:07:01.753000
(alles)	-	-	-	0:07:00.940000	0:07:01.753000
isoliert	-	-	-	0:07:00.940000	0:07:01.753000
ist	-	-	-	0:07:00.940000	0:07:01.753000
und	-	-	-	0:07:00.940000	0:07:01.753000
alles	-	-	-	0:07:00.940000	0:07:01.753000
,	-	-	-	0:07:00.940000	0:07:01.753000
dürfte	-	-	-	0:07:01.753000	0:07:03.080000
es	-	-	-	0:07:01.753000	0:07:03.080000
dir	-	-	-	0:07:01.753000	0:07:03.080000
normal	-	-	-	0:07:01.753000	0:07:03.080000
keine	-	-	-	0:07:01.753000	0:07:03.080000
/.	-	-	-	0:07:01.753000	0:07:03.080000
darf	-	-	-	0:07:03.080000	0:07:04.693000
es	-	-	-	0:07:03.080000	0:07:04.693000
nicht	-	-	-	0:07:03.080000	0:07:04.693000
so	-	-	-	0:07:03.080000	0:07:04.693000
schnell	-	-	-	0:07:03.080000	0:07:04.693000
passieren	-	-	-	0:07:03.080000	0:07:04.693000
,	-	-	-	0:07:03.080000	0:07:04.693000
dass	-	-	-	0:07:04.693000	0:07:07.060000
(dir)	-	-	-	0:07:04.693000	0:07:07.060000
was	-	-	-	0:07:04.693000	0:07:07.060000
<pause duration="0,9s"/>
kondensiert	-	-	-	0:07:04.693000	0:07:07.060000
oder	-	-	-	0:07:04.693000	0:07:07.060000
was	-	-	-	0:07:04.693000	0:07:07.060000
.	-	-	-	0:07:04.693000	0:07:07.060000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:07.060000" end="0:07:11.860000" age_lower="1" age_upper="999">
<pause duration="2,7s"/>
wegen	-	-	-	0:07:09.753000	0:07:10.533000
dem	-	-	-	0:07:09.753000	0:07:10.533000
Schimmel	-	-	-	0:07:09.753000	0:07:10.533000
meine	-	-	-	0:07:09.753000	0:07:10.533000
ich	-	-	-	0:07:09.753000	0:07:10.533000
.	-	-	-	0:07:09.753000	0:07:10.533000
dann	-	-	-	0:07:10.533000	0:07:10.866000
*weißt*	-	-	-	0:07:10.533000	0:07:10.866000
eh	-	-	-	0:07:10.533000	0:07:10.866000
,	-	-	-	0:07:10.533000	0:07:10.866000
wenn	-	-	-	0:07:10.866000	0:07:11.860000
es	-	-	-	0:07:10.866000	0:07:11.860000
irgendwie	-	-	-	0:07:10.866000	0:07:11.860000
feucht	-	-	-	0:07:10.866000	0:07:11.860000
ist	-	-	-	0:07:10.866000	0:07:11.860000
.	-	-	-	0:07:10.866000	0:07:11.860000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:11.860000" end="0:07:22.340000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
naja	-	-	-	0:07:11.860000	0:07:13.593000
.	-	-	-	0:07:11.860000	0:07:13.593000
wissen	-	-	-	0:07:13.593000	0:07:15.420000
*kannst*	-	-	-	0:07:13.593000	0:07:15.420000
(du	-	-	-	0:07:13.593000	0:07:15.420000
es)	-	-	-	0:07:13.593000	0:07:15.420000
nie	-	-	-	0:07:13.593000	0:07:15.420000
.	-	-	-	0:07:13.593000	0:07:15.420000
<pause duration="5,1s"/>
Montag	-	-	-	0:07:20.553000	0:07:21.813000
war	-	-	-	0:07:20.553000	0:07:21.813000
ein	-	-	-	0:07:20.553000	0:07:21.813000
Verkehrsunfall	-	-	-	0:07:20.553000	0:07:21.813000
.	-	-	-	0:07:20.553000	0:07:21.813000
*hast*	-	-	-	0:07:21.813000	0:07:22.340000
gesehen	-	-	-	0:07:21.813000	0:07:22.340000
?	-	-	-	0:07:21.813000	0:07:22.340000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:22.340000" end="0:07:22.746000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:22.746000" end="0:07:23.566000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:23.566000" end="0:07:31.846000" age_lower="1" age_upper="999">
wir	-	-	-	0:07:23.566000	0:07:25.086000
haben	-	-	-	0:07:23.566000	0:07:25.086000
ja	-	-	-	0:07:23.566000	0:07:25.086000
gerade	-	-	-	0:07:23.566000	0:07:25.086000
noch	-	-	-	0:07:23.566000	0:07:25.086000
geschrieben	-	-	-	0:07:23.566000	0:07:25.086000
,	-	-	-	0:07:23.566000	0:07:25.086000
<pause duration="2,2s"/>
und	-	-	-	0:07:27.306000	0:07:28.520000
dann	-	-	-	0:07:27.306000	0:07:28.520000
höre	-	-	-	0:07:27.306000	0:07:28.520000
ich	-	-	-	0:07:27.306000	0:07:28.520000
die	-	-	-	0:07:27.306000	0:07:28.520000
Sirene	-	-	-	0:07:27.306000	0:07:28.520000
und	-	-	-	0:07:28.520000	0:07:29.066000
schaue	-	-	-	0:07:28.520000	0:07:29.066000
raus	-	-	-	0:07:28.520000	0:07:29.066000
und	-	-	-	0:07:29.066000	0:07:31.340000
(sitzt)	-	-	-	0:07:29.066000	0:07:31.340000
im	-	-	-	0:07:29.066000	0:07:31.340000
vorbeifahrenden	-	-	-	0:07:29.066000	0:07:31.340000
Feuerwehrauto	-	-	-	0:07:29.066000	0:07:31.340000
sitzen	-	-	-	0:07:29.066000	0:07:31.340000
und	-	-	-	0:07:31.340000	0:07:31.846000
habe	-	-	-	0:07:31.340000	0:07:31.846000
mir	-	-	-	0:07:31.340000	0:07:31.846000
gedacht	-	-	-	0:07:31.340000	0:07:31.846000
,	-	-	-	0:07:31.340000	0:07:31.846000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:31.846000" end="0:07:33.006000" age_lower="18" age_upper="35">
((lachen))	-	-	-	0:07:31.846000	0:07:33.006000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:31.846000" end="0:07:33.913000" age_lower="1" age_upper="999">
bist	-	-	-	0:07:31.846000	0:07:33.006000
du	-	-	-	0:07:31.846000	0:07:33.006000
schon	-	-	-	0:07:31.846000	0:07:33.006000
im	-	-	-	0:07:31.846000	0:07:33.006000
Zeughaus	-	-	-	0:07:31.846000	0:07:33.006000
gewesen	-	-	-	0:07:31.846000	0:07:33.006000
oder	-	-	-	0:07:33.006000	0:07:33.913000
*warst*	-	-	-	0:07:33.006000	0:07:33.913000
so	-	-	-	0:07:33.006000	0:07:33.913000
schnell	-	-	-	0:07:33.006000	0:07:33.913000
?	-	-	-	0:07:33.006000	0:07:33.913000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:33.913000" end="0:07:34.606000" age_lower="18" age_upper="35">
rausgefahren	-	-	-	0:07:33.913000	0:07:34.606000
.	-	-	-	0:07:33.913000	0:07:34.606000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:34.606000" end="0:07:38.386000" age_lower="1" age_upper="999">
<pause duration="1,8s"/>
nur	-	-	-	0:07:36.380000	0:07:38.386000
wie	-	-	-	0:07:36.380000	0:07:38.386000
gibt	-	-	-	0:07:36.380000	0:07:38.386000
es	-	-	-	0:07:36.380000	0:07:38.386000
denn	-	-	-	0:07:36.380000	0:07:38.386000
das	-	-	-	0:07:36.380000	0:07:38.386000
jetzt	-	-	-	0:07:36.380000	0:07:38.386000
?	-	-	-	0:07:36.380000	0:07:38.386000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:38.386000" end="0:07:39.420000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:38.386000" end="0:07:40.820000" age_lower="1" age_upper="999">
wo	-	-	-	0:07:39.420000	0:07:40.820000
war	-	-	-	0:07:39.420000	0:07:40.820000
der	-	-	-	0:07:39.420000	0:07:40.820000
,	-	-	-	0:07:39.420000	0:07:40.820000
der	-	-	-	0:07:39.420000	0:07:40.820000
Unfall	-	-	-	0:07:39.420000	0:07:40.820000
?	-	-	-	0:07:39.420000	0:07:40.820000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:40.820000" end="0:07:43.106000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
(da)	-	-	-	0:07:40.820000	0:07:43.106000
beim	-	-	-	0:07:40.820000	0:07:43.106000
NAME	NAME	-	-	0:07:40.820000	0:07:43.106000
unten	-	-	-	0:07:40.820000	0:07:43.106000
,	-	-	-	0:07:40.820000	0:07:43.106000
beim	-	-	-	0:07:40.820000	0:07:43.106000
alten	-	-	-	0:07:40.820000	0:07:43.106000
.	-	-	-	0:07:40.820000	0:07:43.106000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:43.106000" end="0:07:44.593000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
geh	-	-	-	0:07:43.106000	0:07:44.593000
!	-	-	-	0:07:43.106000	0:07:44.593000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:44.593000" end="0:07:51.486000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
da	-	-	-	0:07:44.593000	0:07:46.713000
ist	-	-	-	0:07:44.593000	0:07:46.713000
die	-	-	-	0:07:44.593000	0:07:46.713000
NAME	NAME	-	-	0:07:44.593000	0:07:46.713000
NAME	NAME	-	-	0:07:44.593000	0:07:46.713000
rausgefahren	-	-	-	0:07:44.593000	0:07:46.713000
.	-	-	-	0:07:44.593000	0:07:46.713000
<pause duration="1,8s"/>
hat	-	-	-	0:07:48.546000	0:07:49.659000
sie	-	-	-	0:07:48.546000	0:07:49.659000
abgeschossen	-	-	-	0:07:48.546000	0:07:49.659000
,	-	-	-	0:07:48.546000	0:07:49.659000
und	-	-	-	0:07:48.546000	0:07:49.659000
der	-	-	-	0:07:48.546000	0:07:49.659000
Bus	-	-	-	0:07:48.546000	0:07:49.659000
weil	-	-	-	0:07:49.659000	0:07:51.166000
sie	-	-	-	0:07:49.659000	0:07:51.166000
<pause duration="0,5s"/>
nicht	-	-	-	0:07:49.659000	0:07:51.166000
geschaut	-	-	-	0:07:49.659000	0:07:51.166000
hat	-	-	-	0:07:49.659000	0:07:51.166000
oder	-	-	-	0:07:49.659000	0:07:51.166000
(was	-	-	-	0:07:49.659000	0:07:51.166000
war)	-	-	-	0:07:49.659000	0:07:51.166000
,	-	-	-	0:07:49.659000	0:07:51.166000
weiß	-	-	-	0:07:51.166000	0:07:51.486000
ich	-	-	-	0:07:51.166000	0:07:51.486000
nicht	-	-	-	0:07:51.166000	0:07:51.486000
.	-	-	-	0:07:51.166000	0:07:51.486000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:51.486000" end="0:07:52.506000" age_lower="1" age_upper="999">
der	-	-	-	0:07:51.486000	0:07:52.506000
Schulbus	-	-	-	0:07:51.486000	0:07:52.506000
oder	-	-	-	0:07:51.486000	0:07:52.506000
was	-	-	-	0:07:51.486000	0:07:52.506000
?	-	-	-	0:07:51.486000	0:07:52.506000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:52.506000" end="0:07:52.960000" age_lower="18" age_upper="35">
mhm	-	-	-	0:07:52.506000	0:07:52.960000
.	-	-	-	0:07:52.506000	0:07:52.960000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:52.960000" end="0:07:55.040000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
hat	-	-	-	0:07:52.960000	0:07:55.040000
es	-	-	-	0:07:52.960000	0:07:55.040000
wem	-	-	-	0:07:52.960000	0:07:55.040000
was	-	-	-	0:07:52.960000	0:07:55.040000
getan	-	-	-	0:07:52.960000	0:07:55.040000
?	-	-	-	0:07:52.960000	0:07:55.040000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:07:55.040000" end="0:08:01" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
ähm	-	-	-	0:07:55.040000	0:07:57.493000
sie	-	-	-	0:07:55.040000	0:07:57.493000
hat	-	-	-	0:07:55.040000	0:07:57.493000
ein	-	-	-	0:07:55.040000	0:07:57.493000
bissel	-	-	-	0:07:55.040000	0:07:57.493000
also	-	-	-	0:07:57.493000	0:08:01
sie	-	-	-	0:07:57.493000	0:08:01
ist	-	-	-	0:07:57.493000	0:08:01
selber	-	-	-	0:07:57.493000	0:08:01
ausgestiegen	-	-	-	0:07:57.493000	0:08:01
.	-	-	-	0:07:57.493000	0:08:01
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:01" end="0:08:02.673000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
ach	-	-	-	0:08:01	0:08:02.673000
so	-	-	-	0:08:01	0:08:02.673000
(ja)	-	-	-	0:08:01	0:08:02.673000
/.	-	-	-	0:08:01	0:08:02.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:02.673000" end="0:08:09.173000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
weil	-	-	-	0:08:02.673000	0:08:05.053000
sie	-	-	-	0:08:02.673000	0:08:05.053000
hat	-	-	-	0:08:02.673000	0:08:05.053000
es	-	-	-	0:08:02.673000	0:08:05.053000
anscheinend	-	-	-	0:08:02.673000	0:08:05.053000
mit	-	-	-	0:08:02.673000	0:08:05.053000
die	-	-	-	0:08:02.673000	0:08:05.053000
Wirbeln	-	-	-	0:08:02.673000	0:08:05.053000
ein	-	-	-	0:08:02.673000	0:08:05.053000
wengerl	-	-	-	0:08:02.673000	0:08:05.053000
.	-	-	-	0:08:02.673000	0:08:05.053000
und	-	-	-	0:08:05.053000	0:08:06.353000
jetzt	-	-	-	0:08:05.053000	0:08:06.353000
hat	-	-	-	0:08:05.053000	0:08:06.353000
es	-	-	-	0:08:05.053000	0:08:06.353000
sein	-	-	-	0:08:05.053000	0:08:06.353000
können	-	-	-	0:08:05.053000	0:08:06.353000
,	-	-	-	0:08:05.053000	0:08:06.353000
dass	-	-	-	0:08:06.353000	0:08:09.173000
da	-	-	-	0:08:06.353000	0:08:09.173000
was	-	-	-	0:08:06.353000	0:08:09.173000
((1,4s))	-	-	-	0:08:06.353000	0:08:09.173000
_verdaucht_	-	-	-	0:08:06.353000	0:08:09.173000
oder	-	-	-	0:08:06.353000	0:08:09.173000
weiß	-	-	-	0:08:06.353000	0:08:09.173000
nicht	-	-	-	0:08:06.353000	0:08:09.173000
.	-	-	-	0:08:06.353000	0:08:09.173000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:09.173000" end="0:08:12.640000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
dass	-	-	-	0:08:09.173000	0:08:11.413000
also	-	-	-	0:08:09.173000	0:08:11.413000
was	-	-	-	0:08:09.173000	0:08:11.413000
vom	-	-	-	0:08:09.173000	0:08:11.413000
Hals	-	-	-	0:08:09.173000	0:08:11.413000
her	-	-	-	0:08:09.173000	0:08:11.413000
oder	-	-	-	0:08:09.173000	0:08:11.413000
was	-	-	-	0:08:09.173000	0:08:11.413000
,	-	-	-	0:08:09.173000	0:08:11.413000
da	-	-	-	0:08:11.413000	0:08:12.640000
wo	-	-	-	0:08:11.413000	0:08:12.640000
sie	-	-	-	0:08:11.413000	0:08:12.640000
dann	-	-	-	0:08:11.413000	0:08:12.640000
eine	-	-	-	0:08:11.413000	0:08:12.640000
Halskrause	-	-	-	0:08:11.413000	0:08:12.640000
kriegt	-	-	-	0:08:11.413000	0:08:12.640000
.	-	-	-	0:08:11.413000	0:08:12.640000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:12.640000" end="0:08:13.920000" age_lower="18" age_upper="35">
ich	-	-	-	0:08:12.640000	0:08:13.920000
glaube	-	-	-	0:08:12.640000	0:08:13.920000
allgemein	-	-	-	0:08:12.640000	0:08:13.920000
ein	-	-	-	0:08:12.640000	0:08:13.920000
wengerl	-	-	-	0:08:12.640000	0:08:13.920000
.	-	-	-	0:08:12.640000	0:08:13.920000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:13.920000" end="0:08:27.300000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
nein	-	-	-	0:08:13.920000	0:08:15.686000
,	-	-	-	0:08:13.920000	0:08:15.686000
das	-	-	-	0:08:13.920000	0:08:15.686000
tut	-	-	-	0:08:13.920000	0:08:15.686000
eh	-	-	-	0:08:13.920000	0:08:15.686000
weh	-	-	-	0:08:13.920000	0:08:15.686000
.	-	-	-	0:08:13.920000	0:08:15.686000
ich	-	-	-	0:08:15.686000	0:08:17.686000
habe	-	-	-	0:08:15.686000	0:08:17.686000
auch	-	-	-	0:08:15.686000	0:08:17.686000
mal	-	-	-	0:08:15.686000	0:08:17.686000
/.	-	-	-	0:08:15.686000	0:08:17.686000
also	-	-	-	0:08:15.686000	0:08:17.686000
ich	-	-	-	0:08:15.686000	0:08:17.686000
habe	-	-	-	0:08:15.686000	0:08:17.686000
schon	-	-	-	0:08:15.686000	0:08:17.686000
zwei	-	-	-	0:08:15.686000	0:08:17.686000
mal	-	-	-	0:08:15.686000	0:08:17.686000
einen	-	-	-	0:08:15.686000	0:08:17.686000
Unfall	-	-	-	0:08:15.686000	0:08:17.686000
gehabt	-	-	-	0:08:15.686000	0:08:17.686000
,	-	-	-	0:08:15.686000	0:08:17.686000
wo	-	-	-	0:08:17.686000	0:08:21.513000
ich	-	-	-	0:08:17.686000	0:08:21.513000
überhaupt	-	-	-	0:08:17.686000	0:08:21.513000
keine	-	-	-	0:08:17.686000	0:08:21.513000
äußerlichen	-	-	-	0:08:17.686000	0:08:21.513000
Schäden	-	-	-	0:08:17.686000	0:08:21.513000
oder	-	-	-	0:08:17.686000	0:08:21.513000
Beschwerden	-	-	-	0:08:17.686000	0:08:21.513000
gehabt	-	-	-	0:08:17.686000	0:08:21.513000
habe	-	-	-	0:08:17.686000	0:08:21.513000
.	-	-	-	0:08:17.686000	0:08:21.513000
und	-	-	-	0:08:21.513000	0:08:23.500000
die	-	-	-	0:08:21.513000	0:08:23.500000
Wirbelsäule	-	-	-	0:08:21.513000	0:08:23.500000
alleine	-	-	-	0:08:21.513000	0:08:23.500000
von	-	-	-	0:08:21.513000	0:08:23.500000
der	-	-	-	0:08:21.513000	0:08:23.500000
Prellung	-	-	-	0:08:21.513000	0:08:23.500000
hineinfallen	-	-	-	0:08:23.500000	0:08:24.713000
und	-	-	-	0:08:23.500000	0:08:24.713000
von	-	-	-	0:08:23.500000	0:08:24.713000
dem	-	-	-	0:08:23.500000	0:08:24.713000
in	-	-	-	0:08:23.500000	0:08:24.713000
den	-	-	-	0:08:23.500000	0:08:24.713000
Gurt	-	-	-	0:08:23.500000	0:08:24.713000
,	-	-	-	0:08:23.500000	0:08:24.713000
die	-	-	-	0:08:24.713000	0:08:27.300000
hat	-	-	-	0:08:24.713000	0:08:27.300000
mir	-	-	-	0:08:24.713000	0:08:27.300000
nachher	-	-	-	0:08:24.713000	0:08:27.300000
eine	-	-	-	0:08:24.713000	0:08:27.300000
gute	-	-	-	0:08:24.713000	0:08:27.300000
Woche	-	-	-	0:08:24.713000	0:08:27.300000
gescheit	-	-	-	0:08:24.713000	0:08:27.300000
wehgetan	-	-	-	0:08:24.713000	0:08:27.300000
.	-	-	-	0:08:24.713000	0:08:27.300000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:27.300000" end="0:08:40.780000" age_lower="18" age_upper="35">
<pause duration="3,0s"/>
im	-	-	-	0:08:30.320000	0:08:33.173000
Bus	-	-	-	0:08:30.320000	0:08:33.173000
sind	-	-	-	0:08:30.320000	0:08:33.173000
glaube	-	-	-	0:08:30.320000	0:08:33.173000
ich	-	-	-	0:08:30.320000	0:08:33.173000
sechs	-	-	-	0:08:30.320000	0:08:33.173000
Leute	-	-	-	0:08:30.320000	0:08:33.173000
gehockt	-	-	-	0:08:30.320000	0:08:33.173000
,	-	-	-	0:08:30.320000	0:08:33.173000
<pause duration="1,3s"/>
die	-	-	-	0:08:33.173000	0:08:35.133000
haben	-	-	-	0:08:33.173000	0:08:35.133000
damit	-	-	-	0:08:33.173000	0:08:35.133000
gerechnet	-	-	-	0:08:33.173000	0:08:35.133000
,	-	-	-	0:08:33.173000	0:08:35.133000
dass	-	-	-	0:08:35.133000	0:08:36.020000
die	-	-	-	0:08:35.133000	0:08:36.020000
alle	-	-	-	0:08:35.133000	0:08:36.020000
verletzt	-	-	-	0:08:35.133000	0:08:36.020000
sind	-	-	-	0:08:35.133000	0:08:36.020000
.	-	-	-	0:08:35.133000	0:08:36.020000
sind	-	-	-	0:08:36.020000	0:08:39.145000
nur	-	-	-	0:08:36.020000	0:08:39.145000
sechs	-	-	-	0:08:36.020000	0:08:39.145000
Rettungsautos	-	-	-	0:08:36.020000	0:08:39.145000
dagestanden	-	-	-	0:08:36.020000	0:08:39.145000
oder	-	-	-	0:08:36.020000	0:08:39.145000
was	-	-	-	0:08:36.020000	0:08:39.145000
.	-	-	-	0:08:36.020000	0:08:39.145000
Haufen	-	-	-	0:08:39.145000	0:08:40.780000
Leute	-	-	-	0:08:39.145000	0:08:40.780000
herum	-	-	-	0:08:39.145000	0:08:40.780000
gerannt	-	-	-	0:08:39.145000	0:08:40.780000
.	-	-	-	0:08:39.145000	0:08:40.780000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:40.780000" end="0:08:42.826000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
ja	-	-	-	0:08:40.780000	0:08:42.380000
war	-	-	-	0:08:40.780000	0:08:42.380000
viel	-	-	-	0:08:40.780000	0:08:42.380000
hin	-	-	-	0:08:40.780000	0:08:42.380000
oder	-	-	-	0:08:40.780000	0:08:42.380000
was	-	-	-	0:08:40.780000	0:08:42.380000
?	-	-	-	0:08:40.780000	0:08:42.380000
oder	-	-	-	0:08:42.380000	0:08:42.826000
wegen	-	-	-	0:08:42.380000	0:08:42.826000
was	-	-	-	0:08:42.380000	0:08:42.826000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:42.825000" end="0:08:43.357000" age_lower="18" age_upper="35">
nein	-	-	-	0:08:42.825000	0:08:43.357000
.	-	-	-	0:08:42.825000	0:08:43.357000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:42.825000" end="0:08:46.980000" age_lower="1" age_upper="999">
sind	-	-	-	0:08:42.825000	0:08:43.357000
sie	-	-	-	0:08:42.825000	0:08:43.357000
/?	-	-	-	0:08:42.825000	0:08:43.357000
gut	-	-	-	0:08:43.364000	0:08:43.582000
,	-	-	-	0:08:43.364000	0:08:43.582000
ich	-	-	-	0:08:43.364000	0:08:43.582000
meine	-	-	-	0:08:43.364000	0:08:43.582000
,	-	-	-	0:08:43.364000	0:08:43.582000
die	-	-	-	0:08:43.582000	0:08:45.066000
im	-	-	-	0:08:43.582000	0:08:45.066000
Bus	-	-	-	0:08:43.582000	0:08:45.066000
sind	-	-	-	0:08:43.582000	0:08:45.066000
nicht	-	-	-	0:08:43.582000	0:08:45.066000
angeschnallt	-	-	-	0:08:43.582000	0:08:45.066000
,	-	-	-	0:08:43.582000	0:08:45.066000
gell	-	-	-	0:08:43.582000	0:08:45.066000
?	-	-	-	0:08:43.582000	0:08:45.066000
kann	-	-	-	0:08:45.066000	0:08:45.806000
schon	-	-	-	0:08:45.066000	0:08:45.806000
sein	-	-	-	0:08:45.066000	0:08:45.806000
,	-	-	-	0:08:45.066000	0:08:45.806000
*dass*	-	-	-	0:08:45.806000	0:08:46.980000
die	-	-	-	0:08:45.806000	0:08:46.980000
umeinander	-	-	-	0:08:45.806000	0:08:46.980000
würfelt	-	-	-	0:08:45.806000	0:08:46.980000
.	-	-	-	0:08:45.806000	0:08:46.980000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:46.980000" end="0:08:51.226000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
nein	-	-	-	0:08:46.980000	0:08:48.366000
eigentlich	-	-	-	0:08:46.980000	0:08:48.366000
/.	-	-	-	0:08:46.980000	0:08:48.366000
<pause duration="0,6s"/>
ich	-	-	-	0:08:48.366000	0:08:49.280000
weiß	-	-	-	0:08:48.366000	0:08:49.280000
nicht	-	-	-	0:08:48.366000	0:08:49.280000
,	-	-	-	0:08:48.366000	0:08:49.280000
ob	-	-	-	0:08:49.280000	0:08:50.513000
da	-	-	-	0:08:49.280000	0:08:50.513000
Gurtpflich	-	-	-	0:08:49.280000	0:08:50.513000
ist	-	-	-	0:08:49.280000	0:08:50.513000
oder	-	-	-	0:08:49.280000	0:08:50.513000
/.	-	-	-	0:08:49.280000	0:08:50.513000
nein	-	-	-	0:08:50.513000	0:08:51.226000
,	-	-	-	0:08:50.513000	0:08:51.226000
ich	-	-	-	0:08:50.513000	0:08:51.226000
glaube	-	-	-	0:08:50.513000	0:08:51.226000
nicht	-	-	-	0:08:50.513000	0:08:51.226000
.	-	-	-	0:08:50.513000	0:08:51.226000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:51.226000" end="0:08:52.420000" age_lower="1" age_upper="999">
in	-	-	-	0:08:51.226000	0:08:52.420000
einem	-	-	-	0:08:51.226000	0:08:52.420000
Schulbus	-	-	-	0:08:51.226000	0:08:52.420000
?	-	-	-	0:08:51.226000	0:08:52.420000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:52.420000" end="0:08:56.226000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
im	-	-	-	0:08:52.420000	0:08:54.400000
Reisebus	-	-	-	0:08:52.420000	0:08:54.400000
ist	-	-	-	0:08:52.420000	0:08:54.400000
schon	-	-	-	0:08:52.420000	0:08:54.400000
Gurtpflicht	-	-	-	0:08:52.420000	0:08:54.400000
.	-	-	-	0:08:52.420000	0:08:54.400000
<pause duration="0,8s"/>
ja	-	-	-	0:08:54.400000	0:08:56.226000
.	-	-	-	0:08:54.400000	0:08:56.226000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:56.226000" end="0:08:56.940000" age_lower="1" age_upper="999">
im	-	-	-	0:08:56.226000	0:08:56.940000
Ernst	-	-	-	0:08:56.226000	0:08:56.940000
?	-	-	-	0:08:56.226000	0:08:56.940000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:56.940000" end="0:08:58.106000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
ja	-	-	-	0:08:56.940000	0:08:58.106000
da	-	-	-	0:08:56.940000	0:08:58.106000
.	-	-	-	0:08:56.940000	0:08:58.106000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:58.106000" end="0:08:59.353000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
da	-	-	-	0:08:58.106000	0:08:59.353000
_herinnen_	-	-	-	0:08:58.106000	0:08:59.353000
?	-	-	-	0:08:58.106000	0:08:59.353000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:59.353000" end="0:09:01.153000" age_lower="18" age_upper="35">
am	-	-	-	0:08:59.353000	0:09:01.153000
Samstag	-	-	-	0:08:59.353000	0:09:01.153000
sind	-	-	-	0:08:59.353000	0:09:01.153000
wir	-	-	-	0:08:59.353000	0:09:01.153000
gefahren	-	-	-	0:08:59.353000	0:09:01.153000
(h/)	-	-	-	0:08:59.353000	0:09:01.153000
am	-	-	-	0:08:59.353000	0:09:01.153000
Freitag	-	-	-	0:08:59.353000	0:09:01.153000
.	-	-	-	0:08:59.353000	0:09:01.153000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:08:59.353000" end="0:09:01.153000" age_lower="1" age_upper="999">
mhm	-	-	-	0:08:59.353000	0:09:01.153000
.	-	-	-	0:08:59.353000	0:09:01.153000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:01.153000" end="0:09:05.793000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
(der)	-	-	-	0:09:01.153000	0:09:04.480000
<pause duration="1,0s"/>
er	-	-	-	0:09:01.153000	0:09:04.480000
bittet	-	-	-	0:09:01.153000	0:09:04.480000
uns	-	-	-	0:09:01.153000	0:09:04.480000
,	-	-	-	0:09:01.153000	0:09:04.480000
dass	-	-	-	0:09:04.480000	0:09:05.793000
wir	-	-	-	0:09:04.480000	0:09:05.793000
sich	-	-	-	0:09:04.480000	0:09:05.793000
alle	-	-	-	0:09:04.480000	0:09:05.793000
anschnallen	-	-	-	0:09:04.480000	0:09:05.793000
.	-	-	-	0:09:04.480000	0:09:05.793000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:05.793000" end="0:09:06.420000" age_lower="1" age_upper="999">
aha	-	-	-	0:09:05.793000	0:09:06.420000
.	-	-	-	0:09:05.793000	0:09:06.420000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:06.420000" end="0:09:07.346000" age_lower="18" age_upper="35">
weil	-	-	-	0:09:06.420000	0:09:07.346000
es	-	-	-	0:09:06.420000	0:09:07.346000
ist	-	-	-	0:09:06.420000	0:09:07.346000
Gurtpflicht	-	-	-	0:09:06.420000	0:09:07.346000
.	-	-	-	0:09:06.420000	0:09:07.346000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:06.420000" end="0:09:08.166000" age_lower="1" age_upper="999">
mit	-	-	-	0:09:06.420000	0:09:07.346000
einem	-	-	-	0:09:06.420000	0:09:07.346000
Bauchgurt	-	-	-	0:09:06.420000	0:09:07.346000
oder	-	-	-	0:09:07.346000	0:09:07.666000
was	-	-	-	0:09:07.346000	0:09:07.666000
?	-	-	-	0:09:07.346000	0:09:07.666000
oder	-	-	-	0:09:07.666000	0:09:08.166000
richtig	-	-	-	0:09:07.666000	0:09:08.166000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:08.166000" end="0:09:08.460000" age_lower="18" age_upper="35">
Bauch	-	-	-	0:09:08.166000	0:09:08.460000
.	-	-	-	0:09:08.166000	0:09:08.460000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:08.166000" end="0:09:12.653000" age_lower="1" age_upper="999">
so	-	-	-	0:09:08.166000	0:09:08.460000
?	-	-	-	0:09:08.166000	0:09:08.460000
mhm	-	-	-	0:09:08.460000	0:09:09.060000
,	-	-	-	0:09:08.460000	0:09:09.060000
<pause duration="2,9s"/>
nein	-	-	-	0:09:11.913000	0:09:12.653000
,	-	-	-	0:09:11.913000	0:09:12.653000
eh	-	-	-	0:09:11.913000	0:09:12.653000
nicht	-	-	-	0:09:11.913000	0:09:12.653000
schlecht	-	-	-	0:09:11.913000	0:09:12.653000
.	-	-	-	0:09:11.913000	0:09:12.653000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:12.653000" end="0:09:32.700000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
naja	-	-	-	0:09:12.653000	0:09:14.426000
.	-	-	-	0:09:12.653000	0:09:14.426000
<pause duration="5,9s"/>
am	-	-	-	0:09:20.333000	0:09:21.160000
Montag	-	-	-	0:09:20.333000	0:09:21.160000
<pause duration="2,6s"/>
ach	-	-	-	0:09:23.800000	0:09:27.446000
so	-	-	-	0:09:23.800000	0:09:27.446000
Montag	-	-	-	0:09:23.800000	0:09:27.446000
auf	-	-	-	0:09:23.800000	0:09:27.446000
Dienstag	-	-	-	0:09:23.800000	0:09:27.446000
hat	-	-	-	0:09:23.800000	0:09:27.446000
ähm	-	-	-	0:09:23.800000	0:09:27.446000
<pause duration="1,6s"/>
der	-	-	-	0:09:29.046000	0:09:29.900000
NAME	NAME	-	-	0:09:29.046000	0:09:29.900000
bei	-	-	-	0:09:29.046000	0:09:29.900000
mir	-	-	-	0:09:29.046000	0:09:29.900000
geschlafen	-	-	-	0:09:29.046000	0:09:29.900000
.	-	-	-	0:09:29.046000	0:09:29.900000
kennst	-	-	-	0:09:29.900000	0:09:30.600000
du	-	-	-	0:09:29.900000	0:09:30.600000
den	-	-	-	0:09:29.900000	0:09:30.600000
?	-	-	-	0:09:29.900000	0:09:30.600000
das	-	-	-	0:09:30.600000	0:09:31.800000
ist	-	-	-	0:09:30.600000	0:09:31.800000
der	-	-	-	0:09:30.600000	0:09:31.800000
ORT	ORT	-	-	0:09:30.600000	0:09:31.800000
,	-	-	-	0:09:30.600000	0:09:31.800000
was	-	-	-	0:09:31.800000	0:09:32.700000
immer	-	-	-	0:09:31.800000	0:09:32.700000
jagen	-	-	-	0:09:31.800000	0:09:32.700000
kommt	-	-	-	0:09:31.800000	0:09:32.700000
.	-	-	-	0:09:31.800000	0:09:32.700000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:32.700000" end="0:09:34.500000" age_lower="1" age_upper="999">
ja	-	-	-	0:09:32.700000	0:09:33.700000
,	-	-	-	0:09:32.700000	0:09:33.700000
ich	-	-	-	0:09:32.700000	0:09:33.700000
glaube	-	-	-	0:09:32.700000	0:09:33.700000
schon	-	-	-	0:09:32.700000	0:09:33.700000
.	-	-	-	0:09:32.700000	0:09:33.700000
ein	-	-	-	0:09:33.700000	0:09:34.500000
junger	-	-	-	0:09:33.700000	0:09:34.500000
.	-	-	-	0:09:33.700000	0:09:34.500000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:34.500000" end="0:09:34.933000" age_lower="18" age_upper="35">
genau	-	-	-	0:09:34.500000	0:09:34.933000
.	-	-	-	0:09:34.500000	0:09:34.933000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:34.933000" end="0:09:35.286000" age_lower="1" age_upper="999">
ja	-	-	-	0:09:34.933000	0:09:35.286000
.	-	-	-	0:09:34.933000	0:09:35.286000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:35.286000" end="0:09:40.860000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
weil	-	-	-	0:09:36.386000	0:09:40.860000
von	-	-	-	0:09:36.386000	0:09:40.860000
heute	-	-	-	0:09:36.386000	0:09:40.860000
bis	-	-	-	0:09:36.386000	0:09:40.860000
Freitag	-	-	-	0:09:36.386000	0:09:40.860000
schläft	-	-	-	0:09:36.386000	0:09:40.860000
er	-	-	-	0:09:36.386000	0:09:40.860000
dann	-	-	-	0:09:36.386000	0:09:40.860000
/.	-	-	-	0:09:36.386000	0:09:40.860000
also	-	-	-	0:09:36.386000	0:09:40.860000
gestern	-	-	-	0:09:36.386000	0:09:40.860000
<pause duration="0,6s"/>
bis	-	-	-	0:09:36.386000	0:09:40.860000
Freitag	-	-	-	0:09:36.386000	0:09:40.860000
schläft	-	-	-	0:09:36.386000	0:09:40.860000
er	-	-	-	0:09:36.386000	0:09:40.860000
beim	-	-	-	0:09:36.386000	0:09:40.860000
NAME	NAME	-	-	0:09:36.386000	0:09:40.860000
drüben	-	-	-	0:09:36.386000	0:09:40.860000
.	-	-	-	0:09:36.386000	0:09:40.860000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:40.866000" end="0:09:45.780000" age_lower="1" age_upper="999">
mhm	-	-	-	0:09:40.866000	0:09:41.206000
.	-	-	-	0:09:40.866000	0:09:41.206000
<pause duration="2,3s"/>
wo	-	-	-	0:09:43.493000	0:09:44.400000
geht	-	-	-	0:09:43.493000	0:09:44.400000
der	-	-	-	0:09:43.493000	0:09:44.400000
jagen	-	-	-	0:09:43.493000	0:09:44.400000
oder	-	-	-	0:09:44.400000	0:09:45.780000
wie	-	-	-	0:09:44.400000	0:09:45.780000
kommt	-	-	-	0:09:44.400000	0:09:45.780000
der	-	-	-	0:09:44.400000	0:09:45.780000
zu	-	-	-	0:09:44.400000	0:09:45.780000
dem	-	-	-	0:09:44.400000	0:09:45.780000
da	-	-	-	0:09:44.400000	0:09:45.780000
?	-	-	-	0:09:44.400000	0:09:45.780000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:45.780000" end="0:09:48.333000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
mit	-	-	-	0:09:47	0:09:48.333000
dem	-	-	-	0:09:47	0:09:48.333000
NAME	NAME	-	-	0:09:47	0:09:48.333000
geht	-	-	-	0:09:47	0:09:48.333000
er	-	-	-	0:09:47	0:09:48.333000
immer	-	-	-	0:09:47	0:09:48.333000
mit	-	-	-	0:09:47	0:09:48.333000
.	-	-	-	0:09:47	0:09:48.333000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:48.333000" end="0:09:48.766000" age_lower="1" age_upper="999">
aha	-	-	-	0:09:48.333000	0:09:48.766000
.	-	-	-	0:09:48.333000	0:09:48.766000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:48.766000" end="0:09:56.966000" age_lower="18" age_upper="35">
und	-	-	-	0:09:48.766000	0:09:49.933000
irgendwelchen	-	-	-	0:09:48.766000	0:09:49.933000
anderen	-	-	-	0:09:48.766000	0:09:49.933000
,	-	-	-	0:09:48.766000	0:09:49.933000
*wenns*	-	-	-	0:09:48.766000	0:09:49.933000
/.	-	-	-	0:09:48.766000	0:09:49.933000
<pause duration="2,9s"/>
(ja)	-	-	-	0:09:52.846000	0:09:54.466000
der	-	-	-	0:09:52.846000	0:09:54.466000
ist	-	-	-	0:09:52.846000	0:09:54.466000
daheim	-	-	-	0:09:52.846000	0:09:54.466000
jetzt	-	-	-	0:09:52.846000	0:09:54.466000
,	-	-	-	0:09:52.846000	0:09:54.466000
hat	-	-	-	0:09:54.466000	0:09:55.133000
er	-	-	-	0:09:54.466000	0:09:55.133000
hat	-	-	-	0:09:54.466000	0:09:55.133000
er	-	-	-	0:09:54.466000	0:09:55.133000
gesagt	-	-	-	0:09:54.466000	0:09:55.133000
,	-	-	-	0:09:54.466000	0:09:55.133000
der	-	-	-	0:09:55.133000	0:09:56.966000
hat	-	-	-	0:09:55.133000	0:09:56.966000
sein	-	-	-	0:09:55.133000	0:09:56.966000
Gewerbe	-	-	-	0:09:55.133000	0:09:56.966000
angemeldet	-	-	-	0:09:55.133000	0:09:56.966000
,	-	-	-	0:09:55.133000	0:09:56.966000
ein	-	-	-	0:09:55.133000	0:09:56.966000
Kleingewerbe	-	-	-	0:09:55.133000	0:09:56.966000
.	-	-	-	0:09:55.133000	0:09:56.966000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:56.966000" end="0:09:58.200000" age_lower="1" age_upper="999">
((0,6s))	-	-	-	0:09:56.966000	0:09:58.200000
für	-	-	-	0:09:56.966000	0:09:58.200000
was	-	-	-	0:09:56.966000	0:09:58.200000
?	-	-	-	0:09:56.966000	0:09:58.200000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:09:58.200000" end="0:10:01.733000" age_lower="18" age_upper="35">
((0,5s))	-	-	-	0:09:58.200000	0:09:59.665000
für	-	-	-	0:09:58.200000	0:09:59.665000
Jagd	-	-	-	0:09:58.200000	0:09:59.665000
und	-	-	-	0:09:58.200000	0:09:59.665000
so	-	-	-	0:09:58.200000	0:09:59.665000
.	-	-	-	0:09:58.200000	0:09:59.665000
(weil)	-	-	-	0:09:59.665000	0:10:01.200000
er	-	-	-	0:09:59.665000	0:10:01.200000
studiert	-	-	-	0:09:59.665000	0:10:01.200000
auch	-	-	-	0:09:59.665000	0:10:01.200000
Forstwirtschaft	-	-	-	0:09:59.665000	0:10:01.200000
,	-	-	-	0:09:59.665000	0:10:01.200000
glaube	-	-	-	0:10:01.200000	0:10:01.733000
ich	-	-	-	0:10:01.200000	0:10:01.733000
.	-	-	-	0:10:01.200000	0:10:01.733000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:01.733000" end="0:10:02.146000" age_lower="1" age_upper="999">
mhm	-	-	-	0:10:01.733000	0:10:02.146000
.	-	-	-	0:10:01.733000	0:10:02.146000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:02.146000" end="0:10:12.586000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
und	-	-	-	0:10:03.386000	0:10:06.673000
da	-	-	-	0:10:03.386000	0:10:06.673000
kann	-	-	-	0:10:03.386000	0:10:06.673000
er	-	-	-	0:10:03.386000	0:10:06.673000
achtzehntausend	-	-	-	0:10:03.386000	0:10:06.673000
Euro	-	-	-	0:10:03.386000	0:10:06.673000
umsatzsteuerfrei	-	-	-	0:10:03.386000	0:10:06.673000
<pause duration="0,5s"/>
nebenbei	-	-	-	0:10:06.673000	0:10:08.966000
dazuverdienen	-	-	-	0:10:06.673000	0:10:08.966000
.	-	-	-	0:10:06.673000	0:10:08.966000
((0,5s))	-	-	-	0:10:08.966000	0:10:10.966000
was	-	-	-	0:10:08.966000	0:10:10.966000
ist	-	-	-	0:10:08.966000	0:10:10.966000
(die)	-	-	-	0:10:08.966000	0:10:10.966000
in	-	-	-	0:10:08.966000	0:10:10.966000
ORT	ORT	-	-	0:10:08.966000	0:10:10.966000
höher	-	-	-	0:10:08.966000	0:10:10.966000
?	-	-	-	0:10:08.966000	0:10:10.966000
gibt	-	-	-	0:10:10.966000	0:10:11.366000
es	-	-	-	0:10:10.966000	0:10:11.366000
das	-	-	-	0:10:10.966000	0:10:11.366000
?	-	-	-	0:10:10.966000	0:10:11.366000
<pause duration="1,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:11.366000" end="0:10:12.586000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:12.586000" end="0:10:13.633000" age_lower="18" age_upper="35">
ich	-	-	-	0:10:12.586000	0:10:13.633000
glaube	-	-	-	0:10:12.586000	0:10:13.633000
bei	-	-	-	0:10:12.586000	0:10:13.633000
uns	-	-	-	0:10:12.586000	0:10:13.633000
(ist	-	-	-	0:10:12.586000	0:10:13.633000
das)	-	-	-	0:10:12.586000	0:10:13.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:12.586000" end="0:10:13.633000" age_lower="1" age_upper="999">
kann	-	-	-	0:10:12.586000	0:10:13.633000
sein	-	-	-	0:10:12.586000	0:10:13.633000
.	-	-	-	0:10:12.586000	0:10:13.633000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:13.633000" end="0:10:15.433000" age_lower="18" age_upper="35">
Kleingewerbe	-	-	-	0:10:13.633000	0:10:15.433000
neuntausend	-	-	-	0:10:13.633000	0:10:15.433000
Euro	-	-	-	0:10:13.633000	0:10:15.433000
oder	-	-	-	0:10:13.633000	0:10:15.433000
*is*	-	-	-	0:10:13.633000	0:10:15.433000
eh	-	-	-	0:10:13.633000	0:10:15.433000
Kleinstgewerbe	-	-	-	0:10:13.633000	0:10:15.433000
?	-	-	-	0:10:13.633000	0:10:15.433000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:15.433000" end="0:10:23.900000" age_lower="1" age_upper="999">
((räuspert	-	-	-	0:10:15.433000	0:10:16.300000
sich))	-	-	-	0:10:15.433000	0:10:16.300000
<pause duration="1,4s"/>
kann	-	-	-	0:10:16.300000	0:10:18.100000
sein	-	-	-	0:10:16.300000	0:10:18.100000
.	-	-	-	0:10:16.300000	0:10:18.100000
das	-	-	-	0:10:18.100000	0:10:19.600000
weiß	-	-	-	0:10:18.100000	0:10:19.600000
ich	-	-	-	0:10:18.100000	0:10:19.600000
ehrlich	-	-	-	0:10:18.100000	0:10:19.600000
gesagt	-	-	-	0:10:18.100000	0:10:19.600000
nicht	-	-	-	0:10:18.100000	0:10:19.600000
genau	-	-	-	0:10:18.100000	0:10:19.600000
.	-	-	-	0:10:18.100000	0:10:19.600000
bei	-	-	-	0:10:19.600000	0:10:21.600000
ihm	-	-	-	0:10:19.600000	0:10:21.600000
*is*	-	-	-	0:10:19.600000	0:10:21.600000
ja	-	-	-	0:10:19.600000	0:10:21.600000
wenn	-	-	-	0:10:19.600000	0:10:21.600000
er	-	-	-	0:10:19.600000	0:10:21.600000
studiert	-	-	-	0:10:19.600000	0:10:21.600000
.	-	-	-	0:10:19.600000	0:10:21.600000
wird	-	-	-	0:10:21.600000	0:10:22.933000
es	-	-	-	0:10:21.600000	0:10:22.933000
ja	-	-	-	0:10:21.600000	0:10:22.933000
mit	-	-	-	0:10:21.600000	0:10:22.933000
nichts	-	-	-	0:10:21.600000	0:10:22.933000
zusammengezählt	-	-	-	0:10:21.600000	0:10:22.933000
.	-	-	-	0:10:21.600000	0:10:22.933000
dann	-	-	-	0:10:22.933000	0:10:23.900000
hat	-	-	-	0:10:22.933000	0:10:23.900000
er	-	-	-	0:10:22.933000	0:10:23.900000
ja	-	-	-	0:10:22.933000	0:10:23.900000
kein	-	-	-	0:10:22.933000	0:10:23.900000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:23.900000" end="0:10:24.400000" age_lower="18" age_upper="35">
ach	-	-	-	0:10:23.900000	0:10:24.400000
so	-	-	-	0:10:23.900000	0:10:24.400000
.	-	-	-	0:10:23.900000	0:10:24.400000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:24.400000" end="0:10:25.366000" age_lower="1" age_upper="999">
kein	-	-	-	0:10:24.400000	0:10:25.366000
Grundeinkommen	-	-	-	0:10:24.400000	0:10:25.366000
.	-	-	-	0:10:24.400000	0:10:25.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:25.366000" end="0:10:27.713000" age_lower="18" age_upper="35">
<pause duration="2,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:25.366000" end="0:10:27.713000" age_lower="1" age_upper="999">
<pause duration="2,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:27.713000" end="0:10:28.246000" age_lower="18" age_upper="35">
okay	-	-	-	0:10:27.713000	0:10:28.246000
.	-	-	-	0:10:27.713000	0:10:28.246000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:28.246000" end="0:10:41.533000" age_lower="1" age_upper="999">
ich	-	-	-	0:10:28.246000	0:10:28.553000
meine	-	-	-	0:10:28.246000	0:10:28.553000
,	-	-	-	0:10:28.246000	0:10:28.553000
bei	-	-	-	0:10:28.553000	0:10:29.292000
uns	-	-	-	0:10:28.553000	0:10:29.292000
*is*	-	-	-	0:10:28.553000	0:10:29.292000
auch	-	-	-	0:10:28.553000	0:10:29.292000
so	-	-	-	0:10:28.553000	0:10:29.292000
.	-	-	-	0:10:28.553000	0:10:29.292000
mit	-	-	-	0:10:29.300000	0:10:30.533000
dem	-	-	-	0:10:29.300000	0:10:30.533000
was	-	-	-	0:10:29.300000	0:10:30.533000
ich	-	-	-	0:10:29.300000	0:10:30.533000
angemeldet	-	-	-	0:10:29.300000	0:10:30.533000
habe	-	-	-	0:10:29.300000	0:10:30.533000
,	-	-	-	0:10:29.300000	0:10:30.533000
<pause duration="0,9s"/>
das	-	-	-	0:10:30.533000	0:10:32.233000
ist	-	-	-	0:10:30.533000	0:10:32.233000
eh	-	-	-	0:10:30.533000	0:10:32.233000
nett	-	-	-	0:10:30.533000	0:10:32.233000
,	-	-	-	0:10:30.533000	0:10:32.233000
(aber)	-	-	-	0:10:32.233000	0:10:34.400000
*weißt*	-	-	-	0:10:32.233000	0:10:34.400000
einkommenssteuerfrei	-	-	-	0:10:32.233000	0:10:34.400000
und	-	-	-	0:10:32.233000	0:10:34.400000
so	-	-	-	0:10:32.233000	0:10:34.400000
weiter	-	-	-	0:10:32.233000	0:10:34.400000
bis	-	-	-	0:10:34.400000	0:10:36.966000
zu	-	-	-	0:10:34.400000	0:10:36.966000
einem	-	-	-	0:10:34.400000	0:10:36.966000
gewissen	-	-	-	0:10:34.400000	0:10:36.966000
<pause duration="0,8s"/>
Rahmen	-	-	-	0:10:34.400000	0:10:36.966000
.	-	-	-	0:10:34.400000	0:10:36.966000
aber	-	-	-	0:10:36.966000	0:10:37.966000
das	-	-	-	0:10:36.966000	0:10:37.966000
hilft	-	-	-	0:10:36.966000	0:10:37.966000
mir	-	-	-	0:10:36.966000	0:10:37.966000
nicht	-	-	-	0:10:36.966000	0:10:37.966000
viel	-	-	-	0:10:36.966000	0:10:37.966000
,	-	-	-	0:10:36.966000	0:10:37.966000
weil	-	-	-	0:10:37.966000	0:10:40.246000
da	-	-	-	0:10:37.966000	0:10:40.246000
bin	-	-	-	0:10:37.966000	0:10:40.246000
ich	-	-	-	0:10:37.966000	0:10:40.246000
dreimal	-	-	-	0:10:37.966000	0:10:40.246000
drüber	-	-	-	0:10:37.966000	0:10:40.246000
mit	-	-	-	0:10:37.966000	0:10:40.246000
meinem	-	-	-	0:10:37.966000	0:10:40.246000
Grundlohn	-	-	-	0:10:37.966000	0:10:40.246000
schon	-	-	-	0:10:37.966000	0:10:40.246000
und	-	-	-	0:10:37.966000	0:10:40.246000
es	-	-	-	0:10:40.246000	0:10:41.533000
wird	-	-	-	0:10:40.246000	0:10:41.533000
zusammengezählt	-	-	-	0:10:40.246000	0:10:41.533000
dann	-	-	-	0:10:40.246000	0:10:41.533000
.	-	-	-	0:10:40.246000	0:10:41.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:41.533000" end="0:10:42.733000" age_lower="18" age_upper="35">
ach	-	-	-	0:10:41.533000	0:10:42.733000
so	-	-	-	0:10:41.533000	0:10:42.733000
,	-	-	-	0:10:41.533000	0:10:42.733000
das	-	-	-	0:10:41.533000	0:10:42.733000
wird	-	-	-	0:10:41.533000	0:10:42.733000
zusammengezählt	-	-	-	0:10:41.533000	0:10:42.733000
.	-	-	-	0:10:41.533000	0:10:42.733000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:42.733000" end="0:10:57.533000" age_lower="1" age_upper="999">
mhm	-	-	-	0:10:42.733000	0:10:43.233000
<pause duration="1,5s"/>
nur	-	-	-	0:10:43.233000	0:10:49.520000
<pause duration="4,2s"/>
(bei	-	-	-	0:10:43.233000	0:10:49.520000
m/)	-	-	-	0:10:43.233000	0:10:49.520000
sie	-	-	-	0:10:49.520000	0:10:51.606000
kommt	-	-	-	0:10:49.520000	0:10:51.606000
schon	-	-	-	0:10:49.520000	0:10:51.606000
wieder	-	-	-	0:10:49.520000	0:10:51.606000
,	-	-	-	0:10:49.520000	0:10:51.606000
glaube	-	-	-	0:10:49.520000	0:10:51.606000
ich	-	-	-	0:10:49.520000	0:10:51.606000
.	-	-	-	0:10:49.520000	0:10:51.606000
bei	-	-	-	0:10:51.606000	0:10:52.866000
mir	-	-	-	0:10:51.606000	0:10:52.866000
*is*	-	-	-	0:10:51.606000	0:10:52.866000
ein	-	-	-	0:10:51.606000	0:10:52.866000
so	-	-	-	0:10:51.606000	0:10:52.866000
,	-	-	-	0:10:51.606000	0:10:52.866000
dass	-	-	-	0:10:52.866000	0:10:56.033000
ich	-	-	-	0:10:52.866000	0:10:56.033000
erst	-	-	-	0:10:52.866000	0:10:56.033000
dann	-	-	-	0:10:52.866000	0:10:56.033000
<pause duration="0,7s"/>
irgendwelche	-	-	-	0:10:52.866000	0:10:56.033000
Steuern	-	-	-	0:10:52.866000	0:10:56.033000
zahle	-	-	-	0:10:52.866000	0:10:56.033000
,	-	-	-	0:10:52.866000	0:10:56.033000
wenn	-	-	-	0:10:56.033000	0:10:57.533000
ich	-	-	-	0:10:56.033000	0:10:57.533000
natürlich	-	-	-	0:10:56.033000	0:10:57.533000
einen	-	-	-	0:10:56.033000	0:10:57.533000
Umsatz	-	-	-	0:10:56.033000	0:10:57.533000
habe	-	-	-	0:10:56.033000	0:10:57.533000
.	-	-	-	0:10:56.033000	0:10:57.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:57.533000" end="0:10:58.226000" age_lower="18" age_upper="35">
mhm	-	-	-	0:10:57.533000	0:10:58.226000
.	-	-	-	0:10:57.533000	0:10:58.226000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:10:58.226000" end="0:11:04.866000" age_lower="1" age_upper="999">
das	-	-	-	0:10:58.226000	0:10:59
heißt	-	-	-	0:10:58.226000	0:10:59
,	-	-	-	0:10:58.226000	0:10:59
so	-	-	-	0:10:58.226000	0:10:59
wie	-	-	-	0:10:58.226000	0:10:59
jetzt	-	-	-	0:10:58.226000	0:10:59
,	-	-	-	0:10:58.226000	0:10:59
wenn	-	-	-	0:10:59	0:11:00.300000
wir	-	-	-	0:10:59	0:11:00.300000
keine	-	-	-	0:10:59	0:11:00.300000
Kundschaft	-	-	-	0:10:59	0:11:00.300000
haben	-	-	-	0:10:59	0:11:00.300000
,	-	-	-	0:10:59	0:11:00.300000
zahle	-	-	-	0:11:00.300000	0:11:04.066000
ich	-	-	-	0:11:00.300000	0:11:04.066000
nur	-	-	-	0:11:00.300000	0:11:04.066000
neun	-	-	-	0:11:00.300000	0:11:04.066000
Euro	-	-	-	0:11:00.300000	0:11:04.066000
pro	-	-	-	0:11:00.300000	0:11:04.066000
Monat	-	-	-	0:11:00.300000	0:11:04.066000
Unfallversicherung	-	-	-	0:11:00.300000	0:11:04.066000
.	-	-	-	0:11:00.300000	0:11:04.066000
mehr	-	-	-	0:11:04.066000	0:11:04.866000
zahle	-	-	-	0:11:04.066000	0:11:04.866000
ich	-	-	-	0:11:04.066000	0:11:04.866000
nicht	-	-	-	0:11:04.066000	0:11:04.866000
.	-	-	-	0:11:04.066000	0:11:04.866000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:04.866000" end="0:11:06.166000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
separat	-	-	-	0:11:04.866000	0:11:06.166000
.	-	-	-	0:11:04.866000	0:11:06.166000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:06.166000" end="0:11:07.666000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
separat	-	-	-	0:11:06.166000	0:11:07.666000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:07.666000" end="0:11:08.166000" age_lower="18" age_upper="35">
zusätz/	-	-	-	0:11:07.666000	0:11:08.166000
.	-	-	-	0:11:07.666000	0:11:08.166000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:07.666000" end="0:11:11.033000" age_lower="1" age_upper="999">
für	-	-	-	0:11:07.666000	0:11:08.166000
die	-	-	-	0:11:07.666000	0:11:08.166000
für	-	-	-	0:11:07.666000	0:11:08.166000
die	-	-	-	0:11:08.166000	0:11:09.600000
für	-	-	-	0:11:08.166000	0:11:09.600000
die	-	-	-	0:11:08.166000	0:11:09.600000
Agentur	-	-	-	0:11:08.166000	0:11:09.600000
.	-	-	-	0:11:08.166000	0:11:09.600000
<pause duration="0,5s"/>
und	-	-	-	0:11:09.600000	0:11:11.033000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:11.033000" end="0:11:11.833000" age_lower="18" age_upper="35">
okay	-	-	-	0:11:11.033000	0:11:11.833000
.	-	-	-	0:11:11.033000	0:11:11.833000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:11.033000" end="0:11:21.666000" age_lower="1" age_upper="999">
und	-	-	-	0:11:11.033000	0:11:11.833000
dann	-	-	-	0:11:11.033000	0:11:11.833000
kann	-	-	-	0:11:11.033000	0:11:11.833000
ich	-	-	-	0:11:11.033000	0:11:11.833000
ja	-	-	-	0:11:11.033000	0:11:11.833000
praktisch	-	-	-	0:11:11.833000	0:11:12.333000
/.	-	-	-	0:11:11.833000	0:11:12.333000
und	-	-	-	0:11:12.333000	0:11:14.033000
dann	-	-	-	0:11:12.333000	0:11:14.033000
stehe	-	-	-	0:11:12.333000	0:11:14.033000
ich	-	-	-	0:11:12.333000	0:11:14.033000
nämlich	-	-	-	0:11:12.333000	0:11:14.033000
nicht	-	-	-	0:11:12.333000	0:11:14.033000
unter	-	-	-	0:11:12.333000	0:11:14.033000
Zeitdruck	-	-	-	0:11:12.333000	0:11:14.033000
.	-	-	-	0:11:12.333000	0:11:14.033000
weil	-	-	-	0:11:14.033000	0:11:15.033000
dann	-	-	-	0:11:14.033000	0:11:15.033000
kann	-	-	-	0:11:14.033000	0:11:15.033000
ich	-	-	-	0:11:14.033000	0:11:15.033000
warten	-	-	-	0:11:14.033000	0:11:15.033000
,	-	-	-	0:11:14.033000	0:11:15.033000
so	-	-	-	0:11:15.033000	0:11:16.833000
lange	-	-	-	0:11:15.033000	0:11:16.833000
ich	-	-	-	0:11:15.033000	0:11:16.833000
will	-	-	-	0:11:15.033000	0:11:16.833000
auf	-	-	-	0:11:15.033000	0:11:16.833000
eine	-	-	-	0:11:15.033000	0:11:16.833000
Kundschaft	-	-	-	0:11:15.033000	0:11:16.833000
,	-	-	-	0:11:15.033000	0:11:16.833000
nicht	-	-	-	0:11:15.033000	0:11:16.833000
?	-	-	-	0:11:15.033000	0:11:16.833000
da	-	-	-	0:11:16.833000	0:11:18.333000
brauche	-	-	-	0:11:16.833000	0:11:18.333000
ich	-	-	-	0:11:16.833000	0:11:18.333000
nicht	-	-	-	0:11:16.833000	0:11:18.333000
krampfhaft	-	-	-	0:11:16.833000	0:11:18.333000
suchen	-	-	-	0:11:16.833000	0:11:18.333000
.	-	-	-	0:11:16.833000	0:11:18.333000
sonst	-	-	-	0:11:18.333000	0:11:19.333000
wäre	-	-	-	0:11:18.333000	0:11:19.333000
es	-	-	-	0:11:18.333000	0:11:19.333000
blöd	-	-	-	0:11:18.333000	0:11:19.333000
,	-	-	-	0:11:18.333000	0:11:19.333000
wenn	-	-	-	0:11:19.333000	0:11:20.966000
ich	-	-	-	0:11:19.333000	0:11:20.966000
von	-	-	-	0:11:19.333000	0:11:20.966000
Anfang	-	-	-	0:11:19.333000	0:11:20.966000
an	-	-	-	0:11:19.333000	0:11:20.966000
irgendwie	-	-	-	0:11:19.333000	0:11:20.966000
eingestuft	-	-	-	0:11:19.333000	0:11:20.966000
wäre	-	-	-	0:11:19.333000	0:11:20.966000
und	-	-	-	0:11:20.966000	0:11:21.666000
zahlen	-	-	-	0:11:20.966000	0:11:21.666000
muss	-	-	-	0:11:20.966000	0:11:21.666000
.	-	-	-	0:11:20.966000	0:11:21.666000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:21.666000" end="0:11:22.500000" age_lower="18" age_upper="35">
okay	-	-	-	0:11:21.666000	0:11:22.500000
.	-	-	-	0:11:21.666000	0:11:22.500000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:22.500000" end="0:11:34.633000" age_lower="1" age_upper="999">
und	-	-	-	0:11:22.500000	0:11:26.833000
ich	-	-	-	0:11:22.500000	0:11:26.833000
zahle	-	-	-	0:11:22.500000	0:11:26.833000
,	-	-	-	0:11:22.500000	0:11:26.833000
weiß	-	-	-	0:11:22.500000	0:11:26.833000
ich	-	-	-	0:11:22.500000	0:11:26.833000
nicht	-	-	-	0:11:22.500000	0:11:26.833000
,	-	-	-	0:11:22.500000	0:11:26.833000
jedes	-	-	-	0:11:22.500000	0:11:26.833000
Monat	-	-	-	0:11:22.500000	0:11:26.833000
vierhundert	-	-	-	0:11:22.500000	0:11:26.833000
fünfhundert	-	-	-	0:11:22.500000	0:11:26.833000
Euro	-	-	-	0:11:22.500000	0:11:26.833000
<pause duration="0,8s"/>
Steuern	-	-	-	0:11:22.500000	0:11:26.833000
.	-	-	-	0:11:22.500000	0:11:26.833000
und	-	-	-	0:11:26.833000	0:11:28.300000
es	-	-	-	0:11:26.833000	0:11:28.300000
kommt	-	-	-	0:11:26.833000	0:11:28.300000
aber	-	-	-	0:11:26.833000	0:11:28.300000
nichts	-	-	-	0:11:26.833000	0:11:28.300000
herein	-	-	-	0:11:26.833000	0:11:28.300000
,	-	-	-	0:11:26.833000	0:11:28.300000
dann	-	-	-	0:11:28.300000	0:11:29.733000
*kannst*	-	-	-	0:11:28.300000	0:11:29.733000
nach	-	-	-	0:11:28.300000	0:11:29.733000
drei	-	-	-	0:11:28.300000	0:11:29.733000
Monaten	-	-	-	0:11:28.300000	0:11:29.733000
zudrehen	-	-	-	0:11:28.300000	0:11:29.733000
.	-	-	-	0:11:28.300000	0:11:29.733000
weil	-	-	-	0:11:29.733000	0:11:30.633000
das	-	-	-	0:11:29.733000	0:11:30.633000
rentiert	-	-	-	0:11:29.733000	0:11:30.633000
sich	-	-	-	0:11:29.733000	0:11:30.633000
nicht	-	-	-	0:11:29.733000	0:11:30.633000
.	-	-	-	0:11:29.733000	0:11:30.633000
<pause duration="0,6s"/>
und	-	-	-	0:11:30.633000	0:11:32.165000
so	-	-	-	0:11:30.633000	0:11:32.165000
ist	-	-	-	0:11:30.633000	0:11:32.165000
aber	-	-	-	0:11:30.633000	0:11:32.165000
_wurscht_	-	-	-	0:11:30.633000	0:11:32.165000
.	-	-	-	0:11:30.633000	0:11:32.165000
kann	-	-	-	0:11:32.165000	0:11:32.633000
ich	-	-	-	0:11:32.165000	0:11:32.633000
warten	-	-	-	0:11:32.165000	0:11:32.633000
,	-	-	-	0:11:32.165000	0:11:32.633000
weil	-	-	-	0:11:32.633000	0:11:34.633000
die	-	-	-	0:11:32.633000	0:11:34.633000
neuneuroachtzig	-	-	-	0:11:32.633000	0:11:34.633000
da	-	-	-	0:11:32.633000	0:11:34.633000
<pause duration="schnalzt"/>
.	-	-	-	0:11:32.633000	0:11:34.633000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:34.633000" end="0:11:41.133000" age_lower="18" age_upper="35">
aber	-	-	-	0:11:34.633000	0:11:38.433000
*zahlst*	-	-	-	0:11:34.633000	0:11:38.433000
dann	-	-	-	0:11:34.633000	0:11:38.433000
eigentlich	-	-	-	0:11:34.633000	0:11:38.433000
nur	-	-	-	0:11:34.633000	0:11:38.433000
dann	-	-	-	0:11:34.633000	0:11:38.433000
Unfallversicherung	-	-	-	0:11:34.633000	0:11:38.433000
oder	-	-	-	0:11:34.633000	0:11:38.433000
*musst*	-	-	-	0:11:34.633000	0:11:38.433000
da	-	-	-	0:11:34.633000	0:11:38.433000
/?	-	-	-	0:11:34.633000	0:11:38.433000
ah	-	-	-	0:11:38.433000	0:11:38.933000
warte	-	-	-	0:11:38.433000	0:11:38.933000
mal	-	-	-	0:11:38.433000	0:11:38.933000
!	-	-	-	0:11:38.433000	0:11:38.933000
im	-	-	-	0:11:38.933000	0:11:41.133000
Jahr	-	-	-	0:11:38.933000	0:11:41.133000
ist	-	-	-	0:11:38.933000	0:11:41.133000
irgendein	-	-	-	0:11:38.933000	0:11:41.133000
Beitrag	-	-	-	0:11:38.933000	0:11:41.133000
oder	-	-	-	0:11:38.933000	0:11:41.133000
für	-	-	-	0:11:38.933000	0:11:41.133000
die	-	-	-	0:11:38.933000	0:11:41.133000
Wirtschaftskammer	-	-	-	0:11:38.933000	0:11:41.133000
oder	-	-	-	0:11:38.933000	0:11:41.133000
?	-	-	-	0:11:38.933000	0:11:41.133000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:41.133000" end="0:11:42.366000" age_lower="1" age_upper="999">
ja	-	-	-	0:11:41.133000	0:11:42.366000
,	-	-	-	0:11:41.133000	0:11:42.366000
das	-	-	-	0:11:41.133000	0:11:42.366000
sind	-	-	-	0:11:41.133000	0:11:42.366000
vierzig	-	-	-	0:11:41.133000	0:11:42.366000
Euro	-	-	-	0:11:41.133000	0:11:42.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:42.366000" end="0:11:43.200000" age_lower="18" age_upper="35">
okay	-	-	-	0:11:42.366000	0:11:43.200000
.	-	-	-	0:11:42.366000	0:11:43.200000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:42.366000" end="0:11:44.833000" age_lower="1" age_upper="999">
Jahres/	-	-	-	0:11:42.366000	0:11:43.200000
Jahresbeitrag	-	-	-	0:11:43.200000	0:11:43.966000
,	-	-	-	0:11:43.200000	0:11:43.966000
was	-	-	-	0:11:43.966000	0:11:44.833000
da	-	-	-	0:11:43.966000	0:11:44.833000
war	-	-	-	0:11:43.966000	0:11:44.833000
.	-	-	-	0:11:43.966000	0:11:44.833000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:44.833000" end="0:11:46.266000" age_lower="18" age_upper="35">
so	-	-	-	0:11:44.833000	0:11:46.266000
zahlt	-	-	-	0:11:44.833000	0:11:46.266000
man	-	-	-	0:11:44.833000	0:11:46.266000
eigentlich	-	-	-	0:11:44.833000	0:11:46.266000
nicht	-	-	-	0:11:44.833000	0:11:46.266000
recht	-	-	-	0:11:44.833000	0:11:46.266000
viel	-	-	-	0:11:44.833000	0:11:46.266000
,	-	-	-	0:11:44.833000	0:11:46.266000
gell	-	-	-	0:11:44.833000	0:11:46.266000
?	-	-	-	0:11:44.833000	0:11:46.266000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:11:46.266000" end="0:12:14.933000" age_lower="1" age_upper="999">
nein	-	-	-	0:11:46.266000	0:11:46.900000
.	-	-	-	0:11:46.266000	0:11:46.900000
<pause duration="1,8s"/>
und	-	-	-	0:11:46.900000	0:11:50.466000
so	-	-	-	0:11:46.900000	0:11:50.466000
*weißt*	-	-	-	0:11:46.900000	0:11:50.466000
eh	-	-	-	0:11:46.900000	0:11:50.466000
wir	-	-	-	0:11:46.900000	0:11:50.466000
haben	-	-	-	0:11:46.900000	0:11:50.466000
ja	-	-	-	0:11:46.900000	0:11:50.466000
auch	-	-	-	0:11:46.900000	0:11:50.466000
keine	-	-	-	0:11:46.900000	0:11:50.466000
Anschaffungen	-	-	-	0:11:46.900000	0:11:50.466000
.	-	-	-	0:11:46.900000	0:11:50.466000
von	-	-	-	0:11:50.466000	0:11:51.800000
dem	-	-	-	0:11:50.466000	0:11:51.800000
her	-	-	-	0:11:50.466000	0:11:51.800000
ist	-	-	-	0:11:50.466000	0:11:51.800000
wirklich	-	-	-	0:11:50.466000	0:11:51.800000
_wurscht_	-	-	-	0:11:50.466000	0:11:51.800000
,	-	-	-	0:11:50.466000	0:11:51.800000
nicht	-	-	-	0:11:51.800000	0:11:55.633000
?	-	-	-	0:11:51.800000	0:11:55.633000
wir	-	-	-	0:11:51.800000	0:11:55.633000
haben	-	-	-	0:11:51.800000	0:11:55.633000
kein	-	-	-	0:11:51.800000	0:11:55.633000
Betriebsgebäude	-	-	-	0:11:51.800000	0:11:55.633000
,	-	-	-	0:11:51.800000	0:11:55.633000
keine	-	-	-	0:11:51.800000	0:11:55.633000
keine	-	-	-	0:11:51.800000	0:11:55.633000
Fahrzeuge	-	-	-	0:11:51.800000	0:11:55.633000
,	-	-	-	0:11:51.800000	0:11:55.633000
nichts	-	-	-	0:11:51.800000	0:11:55.633000
.	-	-	-	0:11:51.800000	0:11:55.633000
<pause duration="1,4s"/>
na	-	-	-	0:11:57.073000	0:12:00.166000
jetzt	-	-	-	0:11:57.073000	0:12:00.166000
haben	-	-	-	0:11:57.073000	0:12:00.166000
wir	-	-	-	0:11:57.073000	0:12:00.166000
eh	-	-	-	0:11:57.073000	0:12:00.166000
einmal	-	-	-	0:11:57.073000	0:12:00.166000
im	-	-	-	0:11:57.073000	0:12:00.166000
im	-	-	-	0:11:57.073000	0:12:00.166000
"Wiku"	-	-	-	0:11:57.073000	0:12:00.166000
inseriert	-	-	-	0:11:57.073000	0:12:00.166000
.	-	-	-	0:11:57.073000	0:12:00.166000
<pause duration="1,8s"/>
im	-	-	-	0:12:00.166000	0:12:04.992000
nä/	-	-	-	0:12:00.166000	0:12:04.992000
im	-	-	-	0:12:00.166000	0:12:04.992000
nächsten	-	-	-	0:12:00.166000	0:12:04.992000
/.	-	-	-	0:12:00.166000	0:12:04.992000
in	-	-	-	0:12:00.166000	0:12:04.992000
der	-	-	-	0:12:00.166000	0:12:04.992000
nächsten	-	-	-	0:12:00.166000	0:12:04.992000
Ausgabe	-	-	-	0:12:00.166000	0:12:04.992000
.	-	-	-	0:12:00.166000	0:12:04.992000
mal	-	-	-	0:12:04.992000	0:12:06.332000
schauen	-	-	-	0:12:04.992000	0:12:06.332000
,	-	-	-	0:12:04.992000	0:12:06.332000
ob	-	-	-	0:12:04.992000	0:12:06.332000
sich	-	-	-	0:12:04.992000	0:12:06.332000
da	-	-	-	0:12:04.992000	0:12:06.332000
wer	-	-	-	0:12:04.992000	0:12:06.332000
meldet	-	-	-	0:12:04.992000	0:12:06.332000
.	-	-	-	0:12:04.992000	0:12:06.332000
dann	-	-	-	0:12:06.333000	0:12:09.400000
tuen	-	-	-	0:12:06.333000	0:12:09.400000
wir	-	-	-	0:12:06.333000	0:12:09.400000
vielleicht	-	-	-	0:12:06.333000	0:12:09.400000
noch	-	-	-	0:12:06.333000	0:12:09.400000
"Rundschau"	-	-	-	0:12:06.333000	0:12:09.400000
und	-	-	-	0:12:06.333000	0:12:09.400000
"Nachrichten"	-	-	-	0:12:06.333000	0:12:09.400000
.	-	-	-	0:12:06.333000	0:12:09.400000
<pause duration="1,7s"/>
weil	-	-	-	0:12:09.400000	0:12:12.100000
das	-	-	-	0:12:09.400000	0:12:12.100000
ist	-	-	-	0:12:09.400000	0:12:12.100000
das	-	-	-	0:12:09.400000	0:12:12.100000
billigste	-	-	-	0:12:09.400000	0:12:12.100000
.	-	-	-	0:12:09.400000	0:12:12.100000
und	-	-	-	0:12:12.100000	0:12:13.866000
dann	-	-	-	0:12:12.100000	0:12:13.866000
vielleicht	-	-	-	0:12:12.100000	0:12:13.866000
,	-	-	-	0:12:12.100000	0:12:13.866000
weiß	-	-	-	0:12:12.100000	0:12:13.866000
nicht	-	-	-	0:12:12.100000	0:12:13.866000
Plakate	-	-	-	0:12:12.100000	0:12:13.866000
.	-	-	-	0:12:12.100000	0:12:13.866000
du	-	-	-	0:12:13.866000	0:12:14.933000
hast	-	-	-	0:12:13.866000	0:12:14.933000
das	-	-	-	0:12:13.866000	0:12:14.933000
gesagt	-	-	-	0:12:13.866000	0:12:14.933000
vom	-	-	-	0:12:13.866000	0:12:14.933000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:14.933000" end="0:12:16.033000" age_lower="18" age_upper="35">
(tun	-	-	-	0:12:14.933000	0:12:16.033000
noch)	-	-	-	0:12:14.933000	0:12:16.033000
Flyer	-	-	-	0:12:14.933000	0:12:16.033000
oder	-	-	-	0:12:14.933000	0:12:16.033000
so	-	-	-	0:12:14.933000	0:12:16.033000
.	-	-	-	0:12:14.933000	0:12:16.033000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:14.933000" end="0:12:18.900000" age_lower="1" age_upper="999">
vom	-	-	-	0:12:14.933000	0:12:16.033000
NAME	NAME	-	-	0:12:14.933000	0:12:16.033000
NAME	NAME	-	-	0:12:16.033000	0:12:16.900000
da	-	-	-	0:12:16.033000	0:12:16.900000
gell	-	-	-	0:12:16.033000	0:12:16.900000
.	-	-	-	0:12:16.033000	0:12:16.900000
<pause duration="0,9s"/>
ja	-	-	-	0:12:16.900000	0:12:18.900000
irgend	-	-	-	0:12:16.900000	0:12:18.900000
sowas	-	-	-	0:12:16.900000	0:12:18.900000
halt	-	-	-	0:12:16.900000	0:12:18.900000
.	-	-	-	0:12:16.900000	0:12:18.900000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:18.900000" end="0:12:23.933000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
Pickerl	-	-	-	0:12:18.900000	0:12:22.266000
.	-	-	-	0:12:18.900000	0:12:22.266000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:22.266000" end="0:12:35.366000" age_lower="1" age_upper="999">
ja	-	-	-	0:12:22.266000	0:12:23.933000
nein	-	-	-	0:12:22.266000	0:12:23.933000
.	-	-	-	0:12:22.266000	0:12:23.933000
weißt	-	-	-	0:12:23.933000	0:12:24.833000
eh	-	-	-	0:12:23.933000	0:12:24.833000
,	-	-	-	0:12:23.933000	0:12:24.833000
die	-	-	-	0:12:23.933000	0:12:24.833000
Karterl	-	-	-	0:12:23.933000	0:12:24.833000
,	-	-	-	0:12:23.933000	0:12:24.833000
was	-	-	-	0:12:24.833000	0:12:26.833000
sie	-	-	-	0:12:24.833000	0:12:26.833000
allweil	-	-	-	0:12:24.833000	0:12:26.833000
am	-	-	-	0:12:24.833000	0:12:26.833000
Parkplatz	-	-	-	0:12:24.833000	0:12:26.833000
aufs	-	-	-	0:12:24.833000	0:12:26.833000
Auto	-	-	-	0:12:24.833000	0:12:26.833000
tun	-	-	-	0:12:24.833000	0:12:26.833000
.	-	-	-	0:12:24.833000	0:12:26.833000
ja	-	-	-	0:12:26.833000	0:12:28.233000
genau	-	-	-	0:12:26.833000	0:12:28.233000
,	-	-	-	0:12:26.833000	0:12:28.233000
die	-	-	-	0:12:28.233000	0:12:29.666000
stecke	-	-	-	0:12:28.233000	0:12:29.666000
ich	-	-	-	0:12:28.233000	0:12:29.666000
einen	-	-	-	0:12:28.233000	0:12:29.666000
jeden	-	-	-	0:12:28.233000	0:12:29.666000
zu	-	-	-	0:12:28.233000	0:12:29.666000
.	-	-	-	0:12:28.233000	0:12:29.666000
irgendwo	-	-	-	0:12:29.666000	0:12:31.666000
wo	-	-	-	0:12:29.666000	0:12:31.666000
viel	-	-	-	0:12:29.666000	0:12:31.666000
alte	-	-	-	0:12:29.666000	0:12:31.666000
Leute	-	-	-	0:12:29.666000	0:12:31.666000
/.	-	-	-	0:12:29.666000	0:12:31.666000
vielleicht	-	-	-	0:12:31.666000	0:12:33.500000
am	-	-	-	0:12:31.666000	0:12:33.500000
Kirchenparkplatz	-	-	-	0:12:31.666000	0:12:33.500000
.	-	-	-	0:12:31.666000	0:12:33.500000
in	-	-	-	0:12:33.500000	0:12:35.366000
die	-	-	-	0:12:33.500000	0:12:35.366000
Autos	-	-	-	0:12:33.500000	0:12:35.366000
,	-	-	-	0:12:33.500000	0:12:35.366000
was	-	-	-	0:12:33.500000	0:12:35.366000
dort	-	-	-	0:12:33.500000	0:12:35.366000
parken	-	-	-	0:12:33.500000	0:12:35.366000
.	-	-	-	0:12:33.500000	0:12:35.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:35.400000" end="0:12:38.600000" age_lower="18" age_upper="35">
"wir	-	-	-	0:12:35.400000	0:12:38.600000
nehmen	-	-	-	0:12:35.400000	0:12:38.600000
Ihre	-	-	-	0:12:35.400000	0:12:38.600000
Granny	-	-	-	0:12:35.400000	0:12:38.600000
."	-	-	-	0:12:35.400000	0:12:38.600000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:38.600000" end="0:12:41.600000" age_lower="1" age_upper="999">
Granny-Sitter	-	-	-	0:12:38.600000	0:12:41.600000
so	-	-	-	0:12:38.600000	0:12:41.600000
.	-	-	-	0:12:38.600000	0:12:41.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:41.600000" end="0:12:42.800000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:41.600000" end="0:12:42.800000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:42.800000" end="0:12:49.133000" age_lower="18" age_upper="35">
<pause duration="2,8s"/>
hm	-	-	-	0:12:42.800000	0:12:45.933000
<pause duration="2,9s"/>
ah	-	-	-	0:12:45.933000	0:12:49.133000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:49.133000" end="0:12:56.566000" age_lower="1" age_upper="999">
vorige	-	-	-	0:12:49.133000	0:12:50.300000
Woche	-	-	-	0:12:49.133000	0:12:50.300000
hat	-	-	-	0:12:49.133000	0:12:50.300000
es	-	-	-	0:12:49.133000	0:12:50.300000
mich	-	-	-	0:12:49.133000	0:12:50.300000
geschreckt	-	-	-	0:12:49.133000	0:12:50.300000
.	-	-	-	0:12:49.133000	0:12:50.300000
*weißt*	-	-	-	0:12:50.300000	0:12:50.866000
eh	-	-	-	0:12:50.300000	0:12:50.866000
,	-	-	-	0:12:50.300000	0:12:50.866000
habe	-	-	-	0:12:50.300000	0:12:50.866000
ich	-	-	-	0:12:50.300000	0:12:50.866000
/.	-	-	-	0:12:50.300000	0:12:50.866000
ich	-	-	-	0:12:50.866000	0:12:54.366000
war	-	-	-	0:12:50.866000	0:12:54.366000
ja	-	-	-	0:12:50.866000	0:12:54.366000
ZAHL	ZAHL	-	-	0:12:50.866000	0:12:54.366000
Jahre	-	-	-	0:12:50.866000	0:12:54.366000
<pause duration="1,6s"/>
praktisch	-	-	-	0:12:50.866000	0:12:54.366000
in	-	-	-	0:12:50.866000	0:12:54.366000
Karenz	-	-	-	0:12:50.866000	0:12:54.366000
,	-	-	-	0:12:50.866000	0:12:54.366000
wie	-	-	-	0:12:54.366000	0:12:56.566000
die	-	-	-	0:12:54.366000	0:12:56.566000
NAME	NAME	-	-	0:12:54.366000	0:12:56.566000
die	-	-	-	0:12:54.366000	0:12:56.566000
die	-	-	-	0:12:54.366000	0:12:56.566000
Schule	-	-	-	0:12:54.366000	0:12:56.566000
gemacht	-	-	-	0:12:54.366000	0:12:56.566000
hat	-	-	-	0:12:54.366000	0:12:56.566000
.	-	-	-	0:12:54.366000	0:12:56.566000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:56.566000" end="0:12:57.165000" age_lower="18" age_upper="35">
mhm	-	-	-	0:12:56.566000	0:12:57.165000
.	-	-	-	0:12:56.566000	0:12:57.165000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:12:57.165000" end="0:13:46.153000" age_lower="1" age_upper="999">
und	-	-	-	0:12:57.165000	0:12:59.165000
da	-	-	-	0:12:57.165000	0:12:59.165000
habe	-	-	-	0:12:57.165000	0:12:59.165000
ich	-	-	-	0:12:57.165000	0:12:59.165000
ja	-	-	-	0:12:57.165000	0:12:59.165000
das	-	-	-	0:12:57.165000	0:12:59.165000
Karenzgeld	-	-	-	0:12:57.165000	0:12:59.165000
bezogen	-	-	-	0:12:57.165000	0:12:59.165000
.	-	-	-	0:12:57.165000	0:12:59.165000
<pause duration="0,7s"/>
und	-	-	-	0:12:59.165000	0:13:02.833000
dann	-	-	-	0:12:59.165000	0:13:02.833000
ist	-	-	-	0:12:59.165000	0:13:02.833000
letzte	-	-	-	0:12:59.165000	0:13:02.833000
Woche	-	-	-	0:12:59.165000	0:13:02.833000
ein	-	-	-	0:12:59.165000	0:13:02.833000
so	-	-	-	0:12:59.165000	0:13:02.833000
ein	-	-	-	0:12:59.165000	0:13:02.833000
Schrieb	-	-	-	0:12:59.165000	0:13:02.833000
gekommen	-	-	-	0:12:59.165000	0:13:02.833000
,	-	-	-	0:12:59.165000	0:13:02.833000
ich	-	-	-	0:13:02.833000	0:13:04.866000
muss	-	-	-	0:13:02.833000	0:13:04.866000
ihnen	-	-	-	0:13:02.833000	0:13:04.866000
vom	-	-	-	0:13:02.833000	0:13:04.866000
Jahr	-	-	-	0:13:02.833000	0:13:04.866000
ZAHL	ZAHL	-	-	0:13:02.833000	0:13:04.866000
,	-	-	-	0:13:02.833000	0:13:04.866000
das	-	-	-	0:13:04.866000	0:13:06.366000
war	-	-	-	0:13:04.866000	0:13:06.366000
ja	-	-	-	0:13:04.866000	0:13:06.366000
eins	-	-	-	0:13:04.866000	0:13:06.366000
von	-	-	-	0:13:04.866000	0:13:06.366000
den	-	-	-	0:13:04.866000	0:13:06.366000
ZAHL	ZAHL	-	-	0:13:04.866000	0:13:06.366000
Jahren	-	-	-	0:13:04.866000	0:13:06.366000
,	-	-	-	0:13:04.866000	0:13:06.366000
<pause duration="0,7s"/>
meine	-	-	-	0:13:06.366000	0:13:11.400000
ganzen	-	-	-	0:13:06.366000	0:13:11.400000
Steuern	-	-	-	0:13:06.366000	0:13:11.400000
und	-	-	-	0:13:06.366000	0:13:11.400000
Abgaben	-	-	-	0:13:06.366000	0:13:11.400000
bekanntgeben	-	-	-	0:13:06.366000	0:13:11.400000
,	-	-	-	0:13:06.366000	0:13:11.400000
weil	-	-	-	0:13:11.400000	0:13:12.933000
sie	-	-	-	0:13:11.400000	0:13:12.933000
überprüfen	-	-	-	0:13:11.400000	0:13:12.933000
das	-	-	-	0:13:11.400000	0:13:12.933000
,	-	-	-	0:13:11.400000	0:13:12.933000
<pause duration="1,6s"/>
ob	-	-	-	0:13:12.933000	0:13:18.673000
da	-	-	-	0:13:12.933000	0:13:18.673000
/.	-	-	-	0:13:12.933000	0:13:18.673000
ob	-	-	-	0:13:12.933000	0:13:18.673000
ich	-	-	-	0:13:12.933000	0:13:18.673000
das	-	-	-	0:13:12.933000	0:13:18.673000
eh	-	-	-	0:13:12.933000	0:13:18.673000
gerechtfertigt	-	-	-	0:13:12.933000	0:13:18.673000
bezogen	-	-	-	0:13:12.933000	0:13:18.673000
habe	-	-	-	0:13:12.933000	0:13:18.673000
das	-	-	-	0:13:12.933000	0:13:18.673000
Karenzgeld	-	-	-	0:13:12.933000	0:13:18.673000
.	-	-	-	0:13:12.933000	0:13:18.673000
<pause duration="2,0s"/>
und	-	-	-	0:13:20.646000	0:13:21.766000
dann	-	-	-	0:13:20.646000	0:13:21.766000
habe	-	-	-	0:13:20.646000	0:13:21.766000
ich	-	-	-	0:13:20.646000	0:13:21.766000
mir	-	-	-	0:13:20.646000	0:13:21.766000
schon	-	-	-	0:13:20.646000	0:13:21.766000
gedacht	-	-	-	0:13:20.646000	0:13:21.766000
na	-	-	-	0:13:21.766000	0:13:25.400000
super	-	-	-	0:13:21.766000	0:13:25.400000
,	-	-	-	0:13:21.766000	0:13:25.400000
<pause duration="1,3s"/>
die	-	-	-	0:13:21.766000	0:13:25.400000
rechnen	-	-	-	0:13:21.766000	0:13:25.400000
sich	-	-	-	0:13:21.766000	0:13:25.400000
das	-	-	-	0:13:21.766000	0:13:25.400000
jetzt	-	-	-	0:13:21.766000	0:13:25.400000
irgendwie	-	-	-	0:13:21.766000	0:13:25.400000
durch	-	-	-	0:13:21.766000	0:13:25.400000
und	-	-	-	0:13:25.400000	0:13:26.933000
offensichtlich	-	-	-	0:13:25.400000	0:13:26.933000
passt	-	-	-	0:13:25.400000	0:13:26.933000
das	-	-	-	0:13:25.400000	0:13:26.933000
das	-	-	-	0:13:25.400000	0:13:26.933000
nicht	-	-	-	0:13:25.400000	0:13:26.933000
hätte	-	-	-	0:13:26.933000	0:13:27.366000
ich	-	-	-	0:13:26.933000	0:13:27.366000
gemeint	-	-	-	0:13:26.933000	0:13:27.366000
.	-	-	-	0:13:26.933000	0:13:27.366000
und	-	-	-	0:13:27.366000	0:13:29.160000
dann	-	-	-	0:13:27.366000	0:13:29.160000
kann	-	-	-	0:13:27.366000	0:13:29.160000
ich	-	-	-	0:13:27.366000	0:13:29.160000
das	-	-	-	0:13:27.366000	0:13:29.160000
ganze	-	-	-	0:13:27.366000	0:13:29.160000
zuck/	-	-	-	0:13:27.366000	0:13:29.160000
zurückzahlen	-	-	-	0:13:27.366000	0:13:29.160000
.	-	-	-	0:13:27.366000	0:13:29.160000
ich	-	-	-	0:13:29.160000	0:13:31.200000
meine	-	-	-	0:13:29.160000	0:13:31.200000
,	-	-	-	0:13:29.160000	0:13:31.200000
das	-	-	-	0:13:29.160000	0:13:31.200000
wären	-	-	-	0:13:29.160000	0:13:31.200000
sechstausend	-	-	-	0:13:29.160000	0:13:31.200000
Euro	-	-	-	0:13:29.160000	0:13:31.200000
gewesen	-	-	-	0:13:29.160000	0:13:31.200000
für	-	-	-	0:13:29.160000	0:13:31.200000
ein	-	-	-	0:13:29.160000	0:13:31.200000
Jahr	-	-	-	0:13:29.160000	0:13:31.200000
nicht	-	-	-	0:13:29.160000	0:13:31.200000
?	-	-	-	0:13:29.160000	0:13:31.200000
<pause duration="1,1s"/>
ist	-	-	NegC	0:13:31.200000	0:13:34.500000
auch	-	-	NegC	0:13:31.200000	0:13:34.500000
kein/	-	-	NegC	0:13:31.200000	0:13:34.500000
keine	-	-	NegC	0:13:31.200000	0:13:34.500000
Gaudi	-	-	NegC	0:13:31.200000	0:13:34.500000
nicht	-	-	NegC	0:13:31.200000	0:13:34.500000
.	-	-	-	0:13:31.200000	0:13:34.500000
und	-	-	-	0:13:34.500000	0:13:36.900000
dann	-	-	-	0:13:34.500000	0:13:36.900000
bin	-	-	-	0:13:34.500000	0:13:36.900000
ich	-	-	-	0:13:34.500000	0:13:36.900000
zuerst	-	-	-	0:13:34.500000	0:13:36.900000
einmal	-	-	-	0:13:34.500000	0:13:36.900000
in	-	-	-	0:13:34.500000	0:13:36.900000
die	-	-	-	0:13:34.500000	0:13:36.900000
_froasn_	-	-	-	0:13:34.500000	0:13:36.900000
gefallen	-	-	-	0:13:34.500000	0:13:36.900000
.	-	-	-	0:13:34.500000	0:13:36.900000
und	-	-	-	0:13:36.900000	0:13:38.900000
dann	-	-	-	0:13:36.900000	0:13:38.900000
habe	-	-	-	0:13:36.900000	0:13:38.900000
ich	-	-	-	0:13:36.900000	0:13:38.900000
angerufen	-	-	-	0:13:36.900000	0:13:38.900000
dort	-	-	-	0:13:36.900000	0:13:38.900000
.	-	-	-	0:13:36.900000	0:13:38.900000
und	-	-	-	0:13:38.900000	0:13:39.466000
dann	-	-	-	0:13:38.900000	0:13:39.466000
hat	-	-	-	0:13:38.900000	0:13:39.466000
sie	-	-	-	0:13:38.900000	0:13:39.466000
gesagt	-	-	-	0:13:38.900000	0:13:39.466000
,	-	-	-	0:13:38.900000	0:13:39.466000
nein	-	-	-	0:13:39.466000	0:13:41
,	-	-	-	0:13:39.466000	0:13:41
wenn	-	-	-	0:13:39.466000	0:13:41
ich	-	-	-	0:13:39.466000	0:13:41
nicht	-	-	-	0:13:39.466000	0:13:41
dazuverdient	-	-	-	0:13:39.466000	0:13:41
habe	-	-	-	0:13:39.466000	0:13:41
,	-	-	-	0:13:39.466000	0:13:41
brauche	-	-	-	0:13:41	0:13:43
ich	-	-	-	0:13:41	0:13:43
nur	-	-	-	0:13:41	0:13:43
beim	-	-	-	0:13:41	0:13:43
Betrag	-	-	-	0:13:41	0:13:43
hineinschreiben	-	-	-	0:13:41	0:13:43
null	-	-	-	0:13:41	0:13:43
,	-	-	-	0:13:41	0:13:43
das	-	-	-	0:13:43	0:13:44.500000
sind	-	-	-	0:13:43	0:13:44.500000
nur	-	-	-	0:13:43	0:13:44.500000
so	-	-	-	0:13:43	0:13:44.500000
Stichproben	-	-	-	0:13:43	0:13:44.500000
,	-	-	-	0:13:43	0:13:44.500000
die	-	-	-	0:13:44.500000	0:13:46.153000
sie	-	-	-	0:13:44.500000	0:13:46.153000
machen	-	-	-	0:13:44.500000	0:13:46.153000
puh	-	-	-	0:13:44.500000	0:13:46.153000
.	-	-	-	0:13:44.500000	0:13:46.153000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:13:46.153000" end="0:13:57.300000" age_lower="18" age_upper="35">
<pause duration="3,5s"/>
ich	-	-	-	0:13:49.660000	0:13:51.466000
habe	-	-	DATP GeVe Pass Patiens Pert Pert- Rez Rsubj kriegenP	0:13:49.660000	0:13:51.466000
auch	-	-	-	0:13:49.660000	0:13:51.466000
neulich	-	-	-	0:13:49.660000	0:13:51.466000
einen	-	-	-	0:13:49.660000	0:13:51.466000
Dings	-	-	-	0:13:49.660000	0:13:51.466000
zugeschickt	-	-	DATP GeVe Pass Patiens Pert Pert- Rez Rsubj kriegenP	0:13:49.660000	0:13:51.466000
gekriegt	-	-	DATP GeVe Pass Patiens Pert Pert- Rez Rsubj kriegenP	0:13:49.660000	0:13:51.466000
.	-	-	-	0:13:49.660000	0:13:51.466000
von	-	-	-	0:13:51.466000	0:13:56.733000
also	-	-	-	0:13:51.466000	0:13:56.733000
ich	-	-	-	0:13:51.466000	0:13:56.733000
bin	-	-	-	0:13:51.466000	0:13:56.733000
nicht	-	-	-	0:13:51.466000	0:13:56.733000
bei	-	-	-	0:13:51.466000	0:13:56.733000
der	-	-	-	0:13:51.466000	0:13:56.733000
SONSTIGE	SONSTIGE	-	-	0:13:51.466000	0:13:56.733000
,	-	-	-	0:13:51.466000	0:13:56.733000
sondern	-	-	-	0:13:51.466000	0:13:56.733000
bei	-	-	-	0:13:51.466000	0:13:56.733000
der	-	-	-	0:13:51.466000	0:13:56.733000
SONSTIGE	SONSTIGE	-	-	0:13:51.466000	0:13:56.733000
und	-	-	-	0:13:51.466000	0:13:56.733000
SONSTIGE	SONSTIGE	-	-	0:13:51.466000	0:13:56.733000
da	-	-	-	0:13:56.733000	0:13:57.300000
.	-	-	-	0:13:56.733000	0:13:57.300000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:13:56.733000" end="0:13:57.300000" age_lower="1" age_upper="999">
mhm	-	-	-	0:13:56.733000	0:13:57.300000
.	-	-	-	0:13:56.733000	0:13:57.300000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:13:57.300000" end="0:14:04.400000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
und	-	-	-	0:13:58.453000	0:14:03.166000
da	-	-	-	0:13:58.453000	0:14:03.166000
habe	-	-	-	0:13:58.453000	0:14:03.166000
ich	-	-	-	0:13:58.453000	0:14:03.166000
mir	-	-	-	0:13:58.453000	0:14:03.166000
Sommer	-	-	-	0:13:58.453000	0:14:03.166000
in/	-	-	-	0:13:58.453000	0:14:03.166000
ähm	-	-	-	0:13:58.453000	0:14:03.166000
im/	-	-	-	0:13:58.453000	0:14:03.166000
ähm	-	-	-	0:13:58.453000	0:14:03.166000
das	-	-	-	0:13:58.453000	0:14:03.166000
Nagelbett	-	-	-	0:13:58.453000	0:14:03.166000
entzunden	-	-	-	0:14:03.166000	0:14:04.400000
und	-	-	-	0:14:03.166000	0:14:04.400000
so	-	-	-	0:14:03.166000	0:14:04.400000
.	-	-	-	0:14:03.166000	0:14:04.400000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:03.166000" end="0:14:04.400000" age_lower="1" age_upper="999">
mhm	-	-	-	0:14:03.166000	0:14:04.400000
.	-	-	-	0:14:03.166000	0:14:04.400000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:04.400000" end="0:14:07.500000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
und	-	-	-	0:14:05.400000	0:14:07.100000
da	-	-	-	0:14:05.400000	0:14:07.100000
/.	-	-	-	0:14:05.400000	0:14:07.100000
jetzt	-	-	-	0:14:05.400000	0:14:07.100000
haben	-	-	DATP GeVe Pass Patiens Pert Pert- Rez Rsubj kriegenP	0:14:05.400000	0:14:07.100000
sie	-	-	-	0:14:05.400000	0:14:07.100000
mir	-	-	-	0:14:05.400000	0:14:07.100000
einen	-	-	-	0:14:05.400000	0:14:07.100000
Brief	-	-	-	0:14:05.400000	0:14:07.100000
zugeschickt	-	-	DATP GeVe Pass Patiens Pert Pert- Rez Rsubj kriegenP	0:14:05.400000	0:14:07.100000
gekriegt	-	-	DATP GeVe Pass Patiens Pert Pert- Rez Rsubj kriegenP	0:14:05.400000	0:14:07.100000
,	-	-	-	0:14:05.400000	0:14:07.100000
dass	-	-	-	0:14:07.100000	0:14:07.500000
ich	-	-	-	0:14:07.100000	0:14:07.500000
/.	-	-	-	0:14:07.100000	0:14:07.500000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:07.500000" end="0:14:09.600000" age_lower="1" age_upper="999">
habe	-	-	-	0:14:07.500000	0:14:09.600000
ich	-	-	-	0:14:07.500000	0:14:09.600000
eh	-	-	-	0:14:07.500000	0:14:09.600000
die	-	-	-	0:14:07.500000	0:14:09.600000
/.	-	-	-	0:14:07.500000	0:14:09.600000
ein	-	-	-	0:14:07.500000	0:14:09.600000
so	-	-	-	0:14:07.500000	0:14:09.600000
eine	-	-	-	0:14:07.500000	0:14:09.600000
Fotostory	-	-	-	0:14:07.500000	0:14:09.600000
habe	-	-	-	0:14:07.500000	0:14:09.600000
ich	-	-	-	0:14:07.500000	0:14:09.600000
da	-	-	-	0:14:07.500000	0:14:09.600000
allweil	-	-	-	0:14:07.500000	0:14:09.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:09.600000" end="0:14:13.566000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:09.600000" end="0:14:15.066000" age_lower="1" age_upper="999">
zugeschickt	-	-	-	0:14:09.600000	0:14:13.566000
gekriegt	-	-	-	0:14:09.600000	0:14:13.566000
.	-	-	-	0:14:09.600000	0:14:13.566000
*weißt*	-	-	-	0:14:09.600000	0:14:13.566000
eh	-	-	-	0:14:09.600000	0:14:13.566000
,	-	-	-	0:14:09.600000	0:14:13.566000
wie	-	-	-	0:14:09.600000	0:14:13.566000
im	-	-	-	0:14:09.600000	0:14:13.566000
Bravo	-	-	-	0:14:09.600000	0:14:13.566000
.	-	-	-	0:14:09.600000	0:14:13.566000
ich	-	-	-	0:14:13.566000	0:14:15.066000
kenne	-	-	-	0:14:13.566000	0:14:15.066000
den	-	-	-	0:14:13.566000	0:14:15.066000
genauen	-	-	-	0:14:13.566000	0:14:15.066000
Verlauf	-	-	-	0:14:13.566000	0:14:15.066000
,	-	-	-	0:14:13.566000	0:14:15.066000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:15.066000" end="0:14:17.233000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:15.066000" end="0:14:17.233000" age_lower="1" age_upper="999">
bis	-	-	-	0:14:15.066000	0:14:17.233000
zur	-	-	-	0:14:15.066000	0:14:17.233000
Abteilung	-	-	-	0:14:15.066000	0:14:17.233000
.	-	-	-	0:14:15.066000	0:14:17.233000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:17.233000" end="0:14:33.266000" age_lower="18" age_upper="35">
dass	-	-	-	0:14:17.233000	0:14:21.733000
ich	-	-	-	0:14:17.233000	0:14:21.733000
da	-	-	-	0:14:17.233000	0:14:21.733000
irgendwie	-	-	-	0:14:17.233000	0:14:21.733000
angeben	-	-	-	0:14:17.233000	0:14:21.733000
muss	-	-	-	0:14:17.233000	0:14:21.733000
<pause duration="1,0s"/>
den	-	-	-	0:14:17.233000	0:14:21.733000
Unfallhergang	-	-	-	0:14:17.233000	0:14:21.733000
und	-	-	-	0:14:21.733000	0:14:23.433000
ob	-	-	-	0:14:21.733000	0:14:23.433000
Beteiligte	-	-	-	0:14:21.733000	0:14:23.433000
dabei	-	-	-	0:14:21.733000	0:14:23.433000
sind	-	-	-	0:14:21.733000	0:14:23.433000
und	-	-	-	0:14:23.433000	0:14:25.833000
<pause duration="0,8s"/>
wo	-	-	-	0:14:23.433000	0:14:25.833000
das	-	-	-	0:14:23.433000	0:14:25.833000
war	-	-	-	0:14:23.433000	0:14:25.833000
und	-	-	-	0:14:23.433000	0:14:25.833000
alles	-	-	-	0:14:23.433000	0:14:25.833000
mögliche	-	-	-	0:14:23.433000	0:14:25.833000
.	-	-	-	0:14:23.433000	0:14:25.833000
jetzt	-	-	-	0:14:25.833000	0:14:26.366000
weiß	-	-	-	0:14:25.833000	0:14:26.366000
ich	-	-	-	0:14:25.833000	0:14:26.366000
nicht	-	-	-	0:14:25.833000	0:14:26.366000
,	-	-	-	0:14:25.833000	0:14:26.366000
ob	-	-	-	0:14:26.366000	0:14:28.800000
das	-	-	-	0:14:26.366000	0:14:28.800000
einfach	-	-	-	0:14:26.366000	0:14:28.800000
nur	-	-	-	0:14:26.366000	0:14:28.800000
so	-	-	-	0:14:26.366000	0:14:28.800000
/.	-	-	-	0:14:26.366000	0:14:28.800000
vielleicht	-	-	-	0:14:26.366000	0:14:28.800000
so	-	-	-	0:14:26.366000	0:14:28.800000
eine	-	-	-	0:14:26.366000	0:14:28.800000
Statistik	-	-	-	0:14:26.366000	0:14:28.800000
ist	-	-	-	0:14:26.366000	0:14:28.800000
,	-	-	-	0:14:26.366000	0:14:28.800000
*dass*	-	-	-	0:14:28.800000	0:14:29.900000
dann	-	-	-	0:14:28.800000	0:14:29.900000
wissen	-	-	-	0:14:28.800000	0:14:29.900000
,	-	-	-	0:14:28.800000	0:14:29.900000
was	-	-	-	0:14:29.900000	0:14:33.266000
für	-	-	-	0:14:29.900000	0:14:33.266000
Unfälle	-	-	-	0:14:29.900000	0:14:33.266000
das	-	-	-	0:14:29.900000	0:14:33.266000
hauptsächlich	-	-	-	0:14:29.900000	0:14:33.266000
passieren	-	-	-	0:14:29.900000	0:14:33.266000
oder	-	-	-	0:14:29.900000	0:14:33.266000
was	-	-	-	0:14:29.900000	0:14:33.266000
und	-	-	-	0:14:29.900000	0:14:33.266000
wo	-	-	-	0:14:29.900000	0:14:33.266000
sie	-	-	-	0:14:29.900000	0:14:33.266000
passieren	-	-	-	0:14:29.900000	0:14:33.266000
.	-	-	-	0:14:29.900000	0:14:33.266000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:33.266000" end="0:14:35.600000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
ja	-	-	-	0:14:33.266000	0:14:35.600000
war	-	-	-	0:14:33.266000	0:14:35.600000
das	-	-	-	0:14:33.266000	0:14:35.600000
überhaupt	-	-	-	0:14:33.266000	0:14:35.600000
ein	-	-	-	0:14:33.266000	0:14:35.600000
Unfall	-	-	-	0:14:33.266000	0:14:35.600000
?	-	-	-	0:14:33.266000	0:14:35.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:35.600000" end="0:14:40.200000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
am	-	-	-	0:14:35.600000	0:14:40.200000
Arsch	-	-	-	0:14:35.600000	0:14:40.200000
ja	-	-	-	0:14:35.600000	0:14:40.200000
.	-	-	-	0:14:35.600000	0:14:40.200000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:40.200000" end="0:14:47.333000" age_lower="1" age_upper="999">
ja	-	-	-	0:14:40.200000	0:14:42.066000
vielleicht	-	-	-	0:14:40.200000	0:14:42.066000
kriegst	-	-	-	0:14:40.200000	0:14:42.066000
ein	-	-	-	0:14:40.200000	0:14:42.066000
Versicherungsgeld	-	-	-	0:14:40.200000	0:14:42.066000
?	-	-	-	0:14:40.200000	0:14:42.066000
vielleicht	-	-	-	0:14:42.066000	0:14:43.066000
geht	-	-	-	0:14:42.066000	0:14:43.066000
es	-	-	-	0:14:42.066000	0:14:43.066000
um	-	-	-	0:14:42.066000	0:14:43.066000
das	-	-	-	0:14:42.066000	0:14:43.066000
?	-	-	-	0:14:42.066000	0:14:43.066000
<pause duration="2,3s"/>
könnte	-	-	-	0:14:43.066000	0:14:47.333000
sein	-	-	-	0:14:43.066000	0:14:47.333000
oder	-	-	-	0:14:43.066000	0:14:47.333000
?	-	-	-	0:14:43.066000	0:14:47.333000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:14:47.333000" end="0:15:15.266000" age_lower="18" age_upper="35">
ich	-	-	-	0:14:47.333000	0:14:50.566000
habe	-	-	-	0:14:47.333000	0:14:50.566000
es	-	-	-	0:14:47.333000	0:14:50.566000
mir	-	-	-	0:14:47.333000	0:14:50.566000
selber	-	-	-	0:14:47.333000	0:14:50.566000
noch	-	-	-	0:14:47.333000	0:14:50.566000
nicht	-	-	-	0:14:47.333000	0:14:50.566000
gescheit	-	-	-	0:14:47.333000	0:14:50.566000
durchgelesen	-	-	-	0:14:47.333000	0:14:50.566000
.	-	-	-	0:14:47.333000	0:14:50.566000
((holt	-	-	-	0:14:50.566000	0:15:00.600000
den	-	-	-	0:14:50.566000	0:15:00.600000
Brief	-	-	-	0:14:50.566000	0:15:00.600000
?))	-	-	-	0:14:50.566000	0:15:00.600000
bei	-	-	-	0:15:00.600000	0:15:02.646000
Verhandlungen	-	-	-	0:15:00.600000	0:15:02.646000
oder	-	-	-	0:15:00.600000	0:15:02.646000
(beim)	-	-	-	0:15:00.600000	0:15:02.646000
Vergleich	-	-	-	0:15:00.600000	0:15:02.646000
.	-	-	-	0:15:00.600000	0:15:02.646000
<pause duration="7,1s"/>
Anspruch	-	-	-	0:15:09.706000	0:15:15.266000
gegen	-	-	-	0:15:09.706000	0:15:15.266000
den	-	-	-	0:15:09.706000	0:15:15.266000
Schädiger	-	-	-	0:15:09.706000	0:15:15.266000
wegen	-	-	-	0:15:09.706000	0:15:15.266000
Schadensersatz	-	-	-	0:15:09.706000	0:15:15.266000
wegen	-	-	-	0:15:09.706000	0:15:15.266000
.	-	-	-	0:15:09.706000	0:15:15.266000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:15.266000" end="0:15:15.833000" age_lower="1" age_upper="999">
hm	-	-	-	0:15:15.266000	0:15:15.833000
?	-	-	-	0:15:15.266000	0:15:15.833000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:15.833000" end="0:15:23" age_lower="18" age_upper="35">
<pause duration="2,1s"/>
Anspruch	-	-	-	0:15:17.953000	0:15:22.466000
gegen	-	-	-	0:15:17.953000	0:15:22.466000
Schäd/	-	-	-	0:15:17.953000	0:15:22.466000
ähm	-	-	-	0:15:17.953000	0:15:22.466000
gegen	-	-	-	0:15:17.953000	0:15:22.466000
den	-	-	-	0:15:17.953000	0:15:22.466000
Schädiger	-	-	-	0:15:17.953000	0:15:22.466000
wegen	-	-	-	0:15:17.953000	0:15:22.466000
Schadensersatz	-	-	-	0:15:17.953000	0:15:22.466000
wegen	-	-	-	0:15:17.953000	0:15:22.466000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:22.466000" end="0:15:23" age_lower="1" age_upper="999">
mhm	-	-	-	0:15:22.466000	0:15:23
.	-	-	-	0:15:22.466000	0:15:23
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:23" end="0:15:24.200000" age_lower="18" age_upper="35">
oder	-	-	-	0:15:23	0:15:23.633000
es	-	-	-	0:15:23	0:15:23.633000
(geht)	-	-	-	0:15:23.633000	0:15:24.200000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:23.633000" end="0:15:24.200000" age_lower="1" age_upper="999">
mhm	-	-	-	0:15:23.633000	0:15:24.200000
.	-	-	-	0:15:23.633000	0:15:24.200000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:24.200000" end="0:15:35.300000" age_lower="18" age_upper="35">
Polizei	-	-	-	0:15:24.200000	0:15:25.533000
oder	-	-	-	0:15:24.200000	0:15:25.533000
was	-	-	-	0:15:24.200000	0:15:25.533000
.	-	-	-	0:15:24.200000	0:15:25.533000
pf	-	-	-	0:15:25.533000	0:15:28.666000
ja	-	-	-	0:15:25.533000	0:15:28.666000
.	-	-	-	0:15:25.533000	0:15:28.666000
muss	-	-	-	0:15:28.666000	0:15:32.333000
ich	-	-	-	0:15:28.666000	0:15:32.333000
wohl	-	-	-	0:15:28.666000	0:15:32.333000
drucken	-	-	-	0:15:28.666000	0:15:32.333000
wahrscheinlich	-	-	-	0:15:28.666000	0:15:32.333000
.	-	-	-	0:15:28.666000	0:15:32.333000
<pause duration="2,1s"/>
oh	-	-	-	0:15:32.333000	0:15:35.300000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:35.300000" end="0:15:38.066000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
*warst*	-	-	-	0:15:35.300000	0:15:38.066000
am	-	-	-	0:15:35.300000	0:15:38.066000
Oktoberfest	-	-	-	0:15:35.300000	0:15:38.066000
?	-	-	-	0:15:35.300000	0:15:38.066000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:38.066000" end="0:15:44.566000" age_lower="18" age_upper="35">
nein	-	-	-	0:15:38.066000	0:15:38.766000
.	-	-	-	0:15:38.066000	0:15:38.766000
<pause duration="1,6s"/>
(*hab*)	-	-	-	0:15:38.766000	0:15:41.800000
einen	-	-	-	0:15:38.766000	0:15:41.800000
Feuerwehrausflug	-	-	-	0:15:38.766000	0:15:41.800000
gehabt	-	-	-	0:15:38.766000	0:15:41.800000
.	-	-	-	0:15:38.766000	0:15:41.800000
((1,4s))	-	-	-	0:15:41.800000	0:15:44.566000
von	-	-	-	0:15:41.800000	0:15:44.566000
Freitag	-	-	-	0:15:41.800000	0:15:44.566000
auf	-	-	-	0:15:41.800000	0:15:44.566000
Samstag	-	-	-	0:15:41.800000	0:15:44.566000
.	-	-	-	0:15:41.800000	0:15:44.566000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:44.566000" end="0:15:45.333000" age_lower="1" age_upper="999">
mhm	-	-	-	0:15:44.566000	0:15:45.333000
.	-	-	-	0:15:44.566000	0:15:45.333000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:45.333000" end="0:15:48.400000" age_lower="18" age_upper="35">
da	-	-	-	0:15:45.333000	0:15:48.400000
waren	-	-	-	0:15:45.333000	0:15:48.400000
wir	-	-	-	0:15:45.333000	0:15:48.400000
da	-	-	-	0:15:45.333000	0:15:48.400000
in	-	-	-	0:15:45.333000	0:15:48.400000
Bayern	-	-	-	0:15:45.333000	0:15:48.400000
draußen	-	-	-	0:15:45.333000	0:15:48.400000
,	-	-	-	0:15:45.333000	0:15:48.400000
(Pullman	-	-	-	0:15:45.333000	0:15:48.400000
City)	-	-	-	0:15:45.333000	0:15:48.400000
und	-	-	-	0:15:45.333000	0:15:48.400000
so	-	-	-	0:15:45.333000	0:15:48.400000
.	-	-	-	0:15:45.333000	0:15:48.400000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:48.400000" end="0:15:50.233000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
die	-	-	-	0:15:48.400000	0:15:50.233000
Cowboystadt	-	-	-	0:15:48.400000	0:15:50.233000
da	-	-	-	0:15:48.400000	0:15:50.233000
?	-	-	-	0:15:48.400000	0:15:50.233000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:50.233000" end="0:15:50.700000" age_lower="18" age_upper="35">
ja	-	-	-	0:15:50.233000	0:15:50.700000
.	-	-	-	0:15:50.233000	0:15:50.700000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:50.700000" end="0:15:51.466000" age_lower="1" age_upper="999">
ist	-	-	-	0:15:50.700000	0:15:51.466000
das	-	-	-	0:15:50.700000	0:15:51.466000
was	-	-	-	0:15:50.700000	0:15:51.466000
?	-	-	-	0:15:50.700000	0:15:51.466000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:51.466000" end="0:15:54.566000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
war	-	-	-	0:15:53.320000	0:15:54.566000
eigentlich	-	-	-	0:15:53.320000	0:15:54.566000
nicht	-	-	-	0:15:53.320000	0:15:54.566000
so	-	-	-	0:15:53.320000	0:15:54.566000
_machtig_	-	-	-	0:15:53.320000	0:15:54.566000
.	-	-	-	0:15:53.320000	0:15:54.566000
wi/	-	-	-	0:15:53.320000	0:15:54.566000
witzig	-	-	-	0:15:53.320000	0:15:54.566000
/.	-	-	-	0:15:53.320000	0:15:54.566000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:15:54.566000" end="0:16:00" age_lower="1" age_upper="999">
aber	-	-	-	0:15:54.566000	0:15:58.533000
da	-	-	-	0:15:54.566000	0:15:58.533000
waren	-	-	-	0:15:54.566000	0:15:58.533000
viele	-	-	-	0:15:54.566000	0:15:58.533000
Firmen	-	-	-	0:15:54.566000	0:15:58.533000
/.	-	-	-	0:15:54.566000	0:15:58.533000
da	-	-	-	0:15:54.566000	0:15:58.533000
sind	-	-	-	0:15:54.566000	0:15:58.533000
fahren	-	-	-	0:15:54.566000	0:15:58.533000
viele	-	-	-	0:15:54.566000	0:15:58.533000
Firmen	-	-	-	0:15:54.566000	0:15:58.533000
hin	-	-	-	0:15:54.566000	0:15:58.533000
auf	-	-	-	0:15:54.566000	0:15:58.533000
Ausflüge	-	-	-	0:15:54.566000	0:15:58.533000
.	-	-	-	0:15:54.566000	0:15:58.533000
habe	-	-	-	0:15:58.533000	0:16:00
ich	-	-	-	0:15:58.533000	0:16:00
schon	-	-	-	0:15:58.533000	0:16:00
öfter	-	-	-	0:15:58.533000	0:16:00
gehört	-	-	-	0:15:58.533000	0:16:00
von	-	-	-	0:15:58.533000	0:16:00
wo	-	-	-	0:15:58.533000	0:16:00
.	-	-	-	0:15:58.533000	0:16:00
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:00" end="0:16:01.466000" age_lower="18" age_upper="35">
bekannt	-	-	-	0:16:00	0:16:01.466000
*ist*	-	-	-	0:16:00	0:16:01.466000
ja	-	-	-	0:16:00	0:16:01.466000
.	-	-	-	0:16:00	0:16:01.466000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:01.466000" end="0:16:02.366000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:01.466000	0:16:02.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:02.366000" end="0:16:06.800000" age_lower="18" age_upper="35">
aber	-	-	-	0:16:02.366000	0:16:03.666000
witzig	-	-	-	0:16:02.366000	0:16:03.666000
war	-	-	-	0:16:02.366000	0:16:03.666000
dort	-	-	-	0:16:02.366000	0:16:03.666000
,	-	-	-	0:16:02.366000	0:16:03.666000
da	-	-	-	0:16:03.666000	0:16:05.133000
*kannst*	-	-	-	0:16:03.666000	0:16:05.133000
eine	-	-	2ArtSPE AKon DArt EAdj EPart ESubj IRR dopp spe+ spe-	0:16:03.666000	0:16:05.133000
so	-	-	2ArtSPE AKon DArt EAdj EPart ESubj IRR dopp spe+ spe-	0:16:03.666000	0:16:05.133000
eine	-	-	2ArtSPE AKon DArt EAdj EPart ESubj IRR dopp spe+ spe-	0:16:03.666000	0:16:05.133000
Holzhütte	-	-	2ArtSPE AKon DArt EAdj EPart ESubj IRR dopp spe+ spe-	0:16:03.666000	0:16:05.133000
mieten	-	-	-	0:16:03.666000	0:16:05.133000
,	-	-	-	0:16:03.666000	0:16:05.133000
dort	-	-	-	0:16:05.133000	0:16:06.800000
schlafen	-	-	-	0:16:05.133000	0:16:06.800000
.	-	-	-	0:16:05.133000	0:16:06.800000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:06.800000" end="0:16:07.466000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:06.800000	0:16:07.466000
.	-	-	-	0:16:06.800000	0:16:07.466000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:07.466000" end="0:16:11.266000" age_lower="18" age_upper="35">
das	-	-	-	0:16:07.466000	0:16:08.566000
war	-	-	-	0:16:07.466000	0:16:08.566000
witzig	-	-	-	0:16:07.466000	0:16:08.566000
.	-	-	-	0:16:07.466000	0:16:08.566000
oder	-	-	-	0:16:08.566000	0:16:10.566000
es	-	-	-	0:16:08.566000	0:16:10.566000
gibt	-	-	-	0:16:08.566000	0:16:10.566000
da	-	-	-	0:16:08.566000	0:16:10.566000
so	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe+ spe-	0:16:08.566000	0:16:10.566000
ein	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe+ spe-	0:16:08.566000	0:16:10.566000
authentic	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe+ spe-	0:16:08.566000	0:16:10.566000
Dorf	-	-	2ArtSPE AKon DArt EAdj EPart ESubj postpon spe+ spe-	0:16:08.566000	0:16:10.566000
,	-	-	-	0:16:08.566000	0:16:10.566000
heißt	-	-	-	0:16:10.566000	0:16:11.266000
das	-	-	-	0:16:10.566000	0:16:11.266000
glaube	-	-	-	0:16:10.566000	0:16:11.266000
ich	-	-	-	0:16:10.566000	0:16:11.266000
.	-	-	-	0:16:10.566000	0:16:11.266000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:11.266000" end="0:16:11.766000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:11.266000	0:16:11.766000
.	-	-	-	0:16:11.266000	0:16:11.766000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:11.766000" end="0:16:15.366000" age_lower="18" age_upper="35">
da	-	-	-	0:16:11.766000	0:16:14.433000
wohnen	-	-	-	0:16:11.766000	0:16:14.433000
Leute	-	-	-	0:16:11.766000	0:16:14.433000
direkt	-	-	-	0:16:11.766000	0:16:14.433000
so	-	-	-	0:16:11.766000	0:16:14.433000
richtig	-	-	-	0:16:11.766000	0:16:14.433000
wie	-	-	-	0:16:11.766000	0:16:14.433000
früher	-	-	-	0:16:11.766000	0:16:14.433000
.	-	-	-	0:16:11.766000	0:16:14.433000
da	-	-	-	0:16:14.433000	0:16:15.366000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:14.433000" end="0:16:15.366000" age_lower="1" age_upper="999">
ge	-	-	-	0:16:14.433000	0:16:15.366000
?	-	-	-	0:16:14.433000	0:16:15.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:15.366000" end="0:16:17.566000" age_lower="18" age_upper="35">
*kannst*	-	-	-	0:16:15.366000	0:16:16.366000
durchgehen	-	-	-	0:16:15.366000	0:16:16.366000
.	-	-	-	0:16:15.366000	0:16:16.366000
das	-	-	-	0:16:16.366000	0:16:17.566000
ist	-	-	-	0:16:16.366000	0:16:17.566000
witzig	-	-	-	0:16:16.366000	0:16:17.566000
.	-	-	-	0:16:16.366000	0:16:17.566000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:17.573000" end="0:16:21.333000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
ja	-	-	-	0:16:17.573000	0:16:21.333000
wie	-	-	-	0:16:17.573000	0:16:21.333000
lange	-	-	-	0:16:17.573000	0:16:21.333000
wohnen	-	-	-	0:16:17.573000	0:16:21.333000
die	-	-	-	0:16:17.573000	0:16:21.333000
dort	-	-	-	0:16:17.573000	0:16:21.333000
?	-	-	-	0:16:17.573000	0:16:21.333000
zwischen	-	-	-	0:16:17.573000	0:16:21.333000
/.	-	-	-	0:16:17.573000	0:16:21.333000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:21.333000" end="0:16:21.900000" age_lower="18" age_upper="35">
ich	-	-	-	0:16:21.333000	0:16:21.900000
weiß	-	-	-	0:16:21.333000	0:16:21.900000
nicht	-	-	-	0:16:21.333000	0:16:21.900000
.	-	-	-	0:16:21.333000	0:16:21.900000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:21.900000" end="0:16:24.466000" age_lower="1" age_upper="999">
zwischen	-	-	-	0:16:21.900000	0:16:23.466000
sieben	-	-	-	0:16:21.900000	0:16:23.466000
und	-	-	-	0:16:21.900000	0:16:23.466000
fünf	-	-	-	0:16:21.900000	0:16:23.466000
auf	-	-	-	0:16:21.900000	0:16:23.466000
die	-	-	-	0:16:21.900000	0:16:23.466000
Nacht	-	-	-	0:16:21.900000	0:16:23.466000
wahrscheinlich	-	-	-	0:16:21.900000	0:16:23.466000
und	-	-	-	0:16:23.466000	0:16:24.466000
dann	-	-	-	0:16:23.466000	0:16:24.466000
fahren	-	-	-	0:16:23.466000	0:16:24.466000
sie	-	-	-	0:16:23.466000	0:16:24.466000
heim	-	-	-	0:16:23.466000	0:16:24.466000
.	-	-	-	0:16:23.466000	0:16:24.466000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:24.466000" end="0:16:27.700000" age_lower="18" age_upper="35">
nein	-	-	-	0:16:24.466000	0:16:27.700000
,	-	-	-	0:16:24.466000	0:16:27.700000
mir	-	-	-	0:16:24.466000	0:16:27.700000
kommt	-	-	-	0:16:24.466000	0:16:27.700000
es	-	-	-	0:16:24.466000	0:16:27.700000
eher	-	-	-	0:16:24.466000	0:16:27.700000
vor	-	-	-	0:16:24.466000	0:16:27.700000
wie	-	-	-	0:16:24.466000	0:16:27.700000
so	-	-	-	0:16:24.466000	0:16:27.700000
wie	-	-	-	0:16:24.466000	0:16:27.700000
ein	-	-	-	0:16:24.466000	0:16:27.700000
Campingplatz	-	-	-	0:16:24.466000	0:16:27.700000
oder	-	-	-	0:16:24.466000	0:16:27.700000
was	-	-	-	0:16:24.466000	0:16:27.700000
so	-	-	-	0:16:24.466000	0:16:27.700000
auf	-	-	-	0:16:24.466000	0:16:27.700000
die	-	-	-	0:16:24.466000	0:16:27.700000
Art	-	-	-	0:16:24.466000	0:16:27.700000
.	-	-	-	0:16:24.466000	0:16:27.700000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:24.466000" end="0:16:27.700000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:27.700000" end="0:16:28.133000" age_lower="18" age_upper="35">
die	-	-	-	0:16:27.700000	0:16:28.133000
nur	-	-	-	0:16:27.700000	0:16:28.133000
am	-	-	-	0:16:27.700000	0:16:28.133000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:27.700000" end="0:16:28.133000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:27.700000	0:16:28.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:28.133000" end="0:16:39.700000" age_lower="18" age_upper="35">
Wochenende	-	-	-	0:16:28.133000	0:16:28.913000
da	-	-	-	0:16:28.133000	0:16:28.913000
sind	-	-	-	0:16:28.133000	0:16:28.913000
oder	-	-	-	0:16:28.133000	0:16:28.913000
.	-	-	-	0:16:28.133000	0:16:28.913000
<pause duration="5,1s"/>
naja	-	-	-	0:16:33.993000	0:16:36.366000
so	-	-	-	0:16:33.993000	0:16:36.366000
/.	-	-	-	0:16:33.993000	0:16:36.366000
selber	-	-	-	0:16:33.993000	0:16:36.366000
die	-	-	-	0:16:33.993000	0:16:36.366000
Stadt	-	-	-	0:16:33.993000	0:16:36.366000
ist	-	-	-	0:16:33.993000	0:16:36.366000
nicht	-	-	-	0:16:33.993000	0:16:36.366000
recht	-	-	-	0:16:33.993000	0:16:36.366000
/.	-	-	-	0:16:33.993000	0:16:36.366000
ja	-	-	-	0:16:36.366000	0:16:38.100000
,	-	-	-	0:16:36.366000	0:16:38.100000
ein	-	-	-	0:16:36.366000	0:16:38.100000
paar	-	-	-	0:16:36.366000	0:16:38.100000
schöne	-	-	-	0:16:36.366000	0:16:38.100000
Sachen	-	-	-	0:16:36.366000	0:16:38.100000
haben	-	-	-	0:16:36.366000	0:16:38.100000
sie	-	-	-	0:16:36.366000	0:16:38.100000
schon	-	-	-	0:16:36.366000	0:16:38.100000
.	-	-	-	0:16:36.366000	0:16:38.100000
den	-	-	-	0:16:38.100000	0:16:39.700000
Saloon	-	-	-	0:16:38.100000	0:16:39.700000
,	-	-	-	0:16:38.100000	0:16:39.700000
den	-	-	-	0:16:38.100000	0:16:39.700000
großen	-	-	-	0:16:38.100000	0:16:39.700000
und	-	-	-	0:16:38.100000	0:16:39.700000
/.	-	-	-	0:16:38.100000	0:16:39.700000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:39.700000" end="0:16:40.266000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:39.700000	0:16:40.266000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:40.266000" end="0:16:47.466000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
(aber)	-	-	-	0:16:40.266000	0:16:42.266000
ich	-	-	-	0:16:40.266000	0:16:42.266000
habe	-	-	-	0:16:40.266000	0:16:42.266000
es	-	-	-	0:16:40.266000	0:16:42.266000
mir	-	-	-	0:16:40.266000	0:16:42.266000
witziger	-	-	-	0:16:40.266000	0:16:42.266000
vorgestellt	-	-	-	0:16:40.266000	0:16:42.266000
.	-	-	-	0:16:40.266000	0:16:42.266000
<pause duration="4,4s"/>
(du	-	-	-	0:16:42.266000	0:16:47.466000
*weißt*	-	-	-	0:16:42.266000	0:16:47.466000
was	-	-	-	0:16:42.266000	0:16:47.466000
?)	-	-	-	0:16:42.266000	0:16:47.466000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:47.466000" end="0:16:48.866000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:48.866000" end="0:16:50.100000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:50.100000" end="0:16:55.266000" age_lower="1" age_upper="999">
((blättern))	-	-	-	0:16:50.100000	0:16:55.266000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:55.266000" end="0:17:00.220000" age_lower="18" age_upper="35">
jetzt	-	-	-	0:16:55.266000	0:16:57.533000
kommt	-	-	-	0:16:55.266000	0:16:57.533000
gleich	-	-	-	0:16:55.266000	0:16:57.533000
"welche	-	-	-	0:16:55.266000	0:16:57.533000
Partei	-	-	-	0:16:55.266000	0:16:57.533000
wählen	-	-	-	0:16:55.266000	0:16:57.533000
Sie	-	-	-	0:16:55.266000	0:16:57.533000
?"	-	-	-	0:16:55.266000	0:16:57.533000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:16:57.533000" end="0:17:00.220000" age_lower="1" age_upper="999">
ja	-	-	-	0:16:57.533000	0:17:00.220000
i/	-	-	-	0:16:57.533000	0:17:00.220000
das	-	-	-	0:16:57.533000	0:17:00.220000
ist	-	-	-	0:16:57.533000	0:17:00.220000
eine	-	-	-	0:16:57.533000	0:17:00.220000
versteckte	-	-	-	0:16:57.533000	0:17:00.220000
Umfrage	-	-	-	0:16:57.533000	0:17:00.220000
nur	-	-	-	0:16:57.533000	0:17:00.220000
.	-	-	-	0:16:57.533000	0:17:00.220000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:00.220000" end="0:17:02.600000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:00.220000" end="0:17:18.133000" age_lower="1" age_upper="999">
<pause duration="4,8s"/>
sollen	-	-	-	0:17:02.600000	0:17:08.633000
wir	-	-	-	0:17:02.600000	0:17:08.633000
die	-	-	-	0:17:02.600000	0:17:08.633000
noch	-	-	-	0:17:02.600000	0:17:08.633000
anschauen	-	-	-	0:17:02.600000	0:17:08.633000
da	-	-	-	0:17:02.600000	0:17:08.633000
?	-	-	-	0:17:02.600000	0:17:08.633000
<pause duration="7,5s"/>
ja	-	-	-	0:17:08.633000	0:17:18.133000
wann	-	-	-	0:17:08.633000	0:17:18.133000
*fliegts*	-	-	-	0:17:08.633000	0:17:18.133000
ihr	-	-	-	0:17:08.633000	0:17:18.133000
jetzt	-	-	-	0:17:08.633000	0:17:18.133000
nach	-	-	-	0:17:08.633000	0:17:18.133000
Thailand	-	-	-	0:17:08.633000	0:17:18.133000
?	-	-	-	0:17:08.633000	0:17:18.133000
im	-	-	-	0:17:08.633000	0:17:18.133000
/.	-	-	-	0:17:08.633000	0:17:18.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:18.133000" end="0:17:20.133000" age_lower="18" age_upper="35">
dritten	-	-	-	0:17:18.133000	0:17:20.133000
oder	-	-	-	0:17:18.133000	0:17:20.133000
vierten	-	-	-	0:17:18.133000	0:17:20.133000
Februar	-	-	-	0:17:18.133000	0:17:20.133000
.	-	-	-	0:17:18.133000	0:17:20.133000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:20.133000" end="0:17:22.733000" age_lower="1" age_upper="999">
ah	-	-	-	0:17:20.133000	0:17:21.531000
im	-	-	-	0:17:20.133000	0:17:21.531000
Februar	-	-	-	0:17:20.133000	0:17:21.531000
erst	-	-	-	0:17:20.133000	0:17:21.531000
.	-	-	-	0:17:20.133000	0:17:21.531000
ich	-	-	-	0:17:21.531000	0:17:22.733000
habe	-	-	-	0:17:21.531000	0:17:22.733000
geglaubt	-	-	-	0:17:21.531000	0:17:22.733000
im	-	-	-	0:17:21.531000	0:17:22.733000
November	-	-	-	0:17:21.531000	0:17:22.733000
.	-	-	-	0:17:21.531000	0:17:22.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:22.733000" end="0:17:23.366000" age_lower="18" age_upper="35">
nein	-	-	-	0:17:22.733000	0:17:23.366000
.	-	-	-	0:17:22.733000	0:17:23.366000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:23.366000" end="0:17:25.900000" age_lower="1" age_upper="999">
ist	-	-	-	0:17:23.366000	0:17:25.900000
das	-	-	-	0:17:23.366000	0:17:25.900000
die	-	-	-	0:17:23.366000	0:17:25.900000
heißeste	-	-	-	0:17:23.366000	0:17:25.900000
Zeit	-	-	-	0:17:23.366000	0:17:25.900000
dort	-	-	-	0:17:23.366000	0:17:25.900000
oder	-	-	-	0:17:23.366000	0:17:25.900000
was	-	-	-	0:17:23.366000	0:17:25.900000
oder	-	-	-	0:17:23.366000	0:17:25.900000
/?	-	-	-	0:17:23.366000	0:17:25.900000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:25.900000" end="0:17:26.900000" age_lower="18" age_upper="35">
keine	-	-	-	0:17:25.900000	0:17:26.900000
Ahnung	-	-	-	0:17:25.900000	0:17:26.900000
.	-	-	-	0:17:25.900000	0:17:26.900000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:25.900000" end="0:17:26.900000" age_lower="1" age_upper="999">
mhm	-	-	-	0:17:25.900000	0:17:26.900000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:26.900000" end="0:17:30.400000" age_lower="18" age_upper="35">
<pause duration="2,0s"/>
ich	-	-	-	0:17:28.900000	0:17:30.400000
denke	-	-	-	0:17:28.900000	0:17:30.400000
schon	-	-	-	0:17:28.900000	0:17:30.400000
,	-	-	-	0:17:28.900000	0:17:30.400000
(dass)	-	-	-	0:17:28.900000	0:17:30.400000
heiß	-	-	-	0:17:28.900000	0:17:30.400000
*is*	-	-	-	0:17:28.900000	0:17:30.400000
sicher	-	-	-	0:17:28.900000	0:17:30.400000
.	-	-	-	0:17:28.900000	0:17:30.400000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:30.400000" end="0:17:31.133000" age_lower="1" age_upper="999">
mhm	-	-	-	0:17:30.400000	0:17:31.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:31.133000" end="0:17:35.366000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
da	-	-	-	0:17:31.133000	0:17:33.566000
geht	-	-	-	0:17:31.133000	0:17:33.566000
es	-	-	-	0:17:31.133000	0:17:33.566000
glaube	-	-	-	0:17:31.133000	0:17:33.566000
ich	-	-	-	0:17:31.133000	0:17:33.566000
eher	-	-	-	0:17:31.133000	0:17:33.566000
um	-	-	-	0:17:31.133000	0:17:33.566000
das	-	-	-	0:17:31.133000	0:17:33.566000
,	-	-	-	0:17:31.133000	0:17:33.566000
wann	-	-	-	0:17:33.566000	0:17:34.966000
Regenzeit	-	-	-	0:17:33.566000	0:17:34.966000
ist	-	-	-	0:17:33.566000	0:17:34.966000
und	-	-	-	0:17:33.566000	0:17:34.966000
wann	-	-	-	0:17:33.566000	0:17:34.966000
nicht	-	-	-	0:17:33.566000	0:17:34.966000
oder	-	-	-	0:17:33.566000	0:17:34.966000
so	-	-	-	0:17:33.566000	0:17:34.966000
glaube	-	-	-	0:17:33.566000	0:17:34.966000
ich	-	-	-	0:17:34.966000	0:17:35.366000
.	-	-	-	0:17:34.966000	0:17:35.366000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:34.966000" end="0:17:35.366000" age_lower="1" age_upper="999">
mhm	-	-	-	0:17:34.966000	0:17:35.366000
.	-	-	-	0:17:34.966000	0:17:35.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:35.366000" end="0:17:35.933000" age_lower="18" age_upper="35">
in	-	-	-	0:17:35.366000	0:17:35.933000
dem	-	-	-	0:17:35.366000	0:17:35.933000
Gebiet	-	-	-	0:17:35.366000	0:17:35.933000
.	-	-	-	0:17:35.366000	0:17:35.933000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:35.933000" end="0:17:44.833000" age_lower="1" age_upper="999">
ah	-	-	-	0:17:35.933000	0:17:36.633000
ja	-	-	-	0:17:35.933000	0:17:36.633000
ist	-	-	-	0:17:35.933000	0:17:36.633000
ja	-	-	-	0:17:35.933000	0:17:36.633000
klar	-	-	-	0:17:35.933000	0:17:36.633000
.	-	-	-	0:17:35.933000	0:17:36.633000
<pause duration="5,2s"/>
ja	-	-	-	0:17:36.633000	0:17:43.100000
da	-	-	-	0:17:36.633000	0:17:43.100000
bin	-	-	-	0:17:36.633000	0:17:43.100000
ich	-	-	-	0:17:36.633000	0:17:43.100000
überhaupt	-	-	-	0:17:36.633000	0:17:43.100000
noch	-	-	-	0:17:36.633000	0:17:43.100000
nie	-	-	-	0:17:36.633000	0:17:43.100000
gesessen	-	-	-	0:17:36.633000	0:17:43.100000
.	-	-	-	0:17:36.633000	0:17:43.100000
das	-	-	-	0:17:43.100000	0:17:44.833000
*hast*	-	-	-	0:17:43.100000	0:17:44.833000
ja	-	-	-	0:17:43.100000	0:17:44.833000
wirklich	-	-	-	0:17:43.100000	0:17:44.833000
lässig	-	-	-	0:17:43.100000	0:17:44.833000
hergerichtet	-	-	-	0:17:43.100000	0:17:44.833000
da	-	-	-	0:17:43.100000	0:17:44.833000
.	-	-	-	0:17:43.100000	0:17:44.833000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:44.833000" end="0:17:47.366000" age_lower="18" age_upper="35">
<pause duration="2,1s"/>
ah	-	-	-	0:17:44.833000	0:17:47.366000
ja	-	-	-	0:17:44.833000	0:17:47.366000
.	-	-	-	0:17:44.833000	0:17:47.366000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:47.366000" end="0:17:51.100000" age_lower="1" age_upper="999">
<pause duration="2,5s"/>
mit	-	-	-	0:17:47.366000	0:17:51.100000
was	-	-	-	0:17:47.366000	0:17:51.100000
*hast*	-	-	-	0:17:47.366000	0:17:51.100000
das	-	-	-	0:17:47.366000	0:17:51.100000
hineingeklebt	-	-	-	0:17:47.366000	0:17:51.100000
?	-	-	-	0:17:47.366000	0:17:51.100000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:51.100000" end="0:17:53.600000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
Zweikomponentenkleber	-	-	-	0:17:51.100000	0:17:53.600000
.	-	-	-	0:17:51.100000	0:17:53.600000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:53.600000" end="0:17:54.133000" age_lower="1" age_upper="999">
aha	-	-	-	0:17:53.600000	0:17:54.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:54.133000" end="0:17:56.966000" age_lower="18" age_upper="35">
Uhu	-	-	-	0:17:54.133000	0:17:56.966000
beim	-	-	-	0:17:54.133000	0:17:56.966000
NAME	NAME	-	-	0:17:54.133000	0:17:56.966000
habe	-	-	-	0:17:54.133000	0:17:56.966000
ich	-	-	-	0:17:54.133000	0:17:56.966000
mir	-	-	-	0:17:54.133000	0:17:56.966000
den	-	-	-	0:17:54.133000	0:17:56.966000
gekauft	-	-	-	0:17:54.133000	0:17:56.966000
.	-	-	-	0:17:54.133000	0:17:56.966000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:56.966000" end="0:17:57.366000" age_lower="1" age_upper="999">
mhm	-	-	-	0:17:56.966000	0:17:57.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:17:57.366000" end="0:18:02.200000" age_lower="18" age_upper="35">
<pause duration="2,0s"/>
hm	-	-	-	0:17:57.366000	0:17:59.833000
naja	-	-	-	0:17:59.833000	0:18:02.200000
aber	-	-	-	0:17:59.833000	0:18:02.200000
echt	-	-	-	0:17:59.833000	0:18:02.200000
hält	-	-	-	0:17:59.833000	0:18:02.200000
echt	-	-	-	0:17:59.833000	0:18:02.200000
ziemlich	-	-	-	0:17:59.833000	0:18:02.200000
gut	-	-	-	0:17:59.833000	0:18:02.200000
schon	-	-	-	0:17:59.833000	0:18:02.200000
.	-	-	-	0:17:59.833000	0:18:02.200000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:02.200000" end="0:18:02.600000" age_lower="1" age_upper="999">
mhm	-	-	-	0:18:02.200000	0:18:02.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:02.600000" end="0:18:20.700000" age_lower="18" age_upper="35">
einige	-	-	-	0:18:02.600000	0:18:03.233000
Jahre	-	-	-	0:18:02.600000	0:18:03.233000
.	-	-	-	0:18:02.600000	0:18:03.233000
<pause duration="11,8s"/>
die	-	-	-	0:18:14.906000	0:18:16.566000
waren	-	-	-	0:18:14.906000	0:18:16.566000
so	-	-	-	0:18:14.906000	0:18:16.566000
deppert	-	-	-	0:18:14.906000	0:18:16.566000
beim	-	-	-	0:18:14.906000	0:18:16.566000
Ausflug	-	-	-	0:18:14.906000	0:18:16.566000
.	-	-	-	0:18:14.906000	0:18:16.566000
<pause duration="1,1s"/>
wie	-	-	-	0:18:16.566000	0:18:18.900000
wir	-	-	-	0:18:16.566000	0:18:18.900000
dann	-	-	-	0:18:16.566000	0:18:18.900000
ins	-	-	-	0:18:16.566000	0:18:18.900000
Hotel	-	-	-	0:18:16.566000	0:18:18.900000
gekommen	-	-	-	0:18:16.566000	0:18:18.900000
sind	-	-	-	0:18:16.566000	0:18:18.900000
,	-	-	-	0:18:16.566000	0:18:18.900000
eh	-	-	-	0:18:18.900000	0:18:20.700000
schon	-	-	-	0:18:18.900000	0:18:20.700000
alle	-	-	-	0:18:18.900000	0:18:20.700000
ziemlich	-	-	-	0:18:18.900000	0:18:20.700000
einen	-	-	-	0:18:18.900000	0:18:20.700000
Rausch	-	-	-	0:18:18.900000	0:18:20.700000
gehabt	-	-	-	0:18:18.900000	0:18:20.700000
,	-	-	-	0:18:18.900000	0:18:20.700000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:20.700000" end="0:18:21.766000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:21.766000" end="0:18:27.166000" age_lower="18" age_upper="35">
und	-	-	-	0:18:21.766000	0:18:27.166000
<pause duration="0,7s"/>
ist	-	-	-	0:18:21.766000	0:18:27.166000
da	-	-	-	0:18:21.766000	0:18:27.166000
<pause duration="1,0s"/>
im	-	-	-	0:18:21.766000	0:18:27.166000
Hotel	-	-	-	0:18:21.766000	0:18:27.166000
unten	-	-	-	0:18:21.766000	0:18:27.166000
ein	-	-	-	0:18:21.766000	0:18:27.166000
Rollstuhl	-	-	-	0:18:21.766000	0:18:27.166000
gestanden	-	-	-	0:18:21.766000	0:18:27.166000
,	-	-	-	0:18:21.766000	0:18:27.166000
so	-	-	-	0:18:21.766000	0:18:27.166000
ein	-	-	-	0:18:21.766000	0:18:27.166000
Elektrorollstuhl	-	-	-	0:18:21.766000	0:18:27.166000
.	-	-	-	0:18:21.766000	0:18:27.166000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:27.166000" end="0:18:28.066000" age_lower="1" age_upper="999">
geh	-	-	-	0:18:27.166000	0:18:28.066000
!	-	-	-	0:18:27.166000	0:18:28.066000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:28.066000" end="0:18:34.300000" age_lower="18" age_upper="35">
und	-	-	-	0:18:28.066000	0:18:32.566000
zwei	-	-	-	0:18:28.066000	0:18:32.566000
depperte	-	-	-	0:18:28.066000	0:18:32.566000
angesoffene	-	-	-	0:18:28.066000	0:18:32.566000
spielen	-	-	-	0:18:28.066000	0:18:32.566000
sich	-	-	-	0:18:28.066000	0:18:32.566000
halt	-	-	-	0:18:28.066000	0:18:32.566000
damit	-	-	-	0:18:28.066000	0:18:32.566000
fahren	-	-	-	0:18:28.066000	0:18:32.566000
herum	-	-	-	0:18:28.066000	0:18:32.566000
.	-	-	-	0:18:28.066000	0:18:32.566000
((ahmt	-	-	-	0:18:28.066000	0:18:32.566000
das	-	-	-	0:18:28.066000	0:18:32.566000
Geräusch	-	-	-	0:18:28.066000	0:18:32.566000
des	-	-	-	0:18:28.066000	0:18:32.566000
fahrenden	-	-	-	0:18:28.066000	0:18:32.566000
Elektrorollstuhls	-	-	-	0:18:28.066000	0:18:32.566000
nach))	-	-	-	0:18:28.066000	0:18:32.566000
dann	-	-	-	0:18:32.566000	0:18:34.300000
ist	-	-	-	0:18:32.566000	0:18:34.300000
irgendwas	-	-	-	0:18:32.566000	0:18:34.300000
hin	-	-	-	0:18:32.566000	0:18:34.300000
geworden	-	-	-	0:18:32.566000	0:18:34.300000
.	-	-	-	0:18:32.566000	0:18:34.300000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:34.300000" end="0:18:35.200000" age_lower="1" age_upper="999">
na	-	-	-	0:18:34.300000	0:18:35.200000
super	-	-	-	0:18:34.300000	0:18:35.200000
.	-	-	-	0:18:34.300000	0:18:35.200000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:35.200000" end="0:18:39.633000" age_lower="18" age_upper="35">
nicht	-	-	-	0:18:35.200000	0:18:36.166000
mehr	-	-	-	0:18:35.200000	0:18:36.166000
gegangen	-	-	-	0:18:35.200000	0:18:36.166000
.	-	-	-	0:18:35.200000	0:18:36.166000
dann	-	-	-	0:18:36.166000	0:18:37.900000
der	-	-	-	0:18:36.166000	0:18:37.900000
eine	-	-	-	0:18:36.166000	0:18:37.900000
Typ	-	-	-	0:18:36.166000	0:18:37.900000
gekommen	-	-	-	0:18:36.166000	0:18:37.900000
.	-	-	-	0:18:36.166000	0:18:37.900000
was	-	-	-	0:18:37.900000	0:18:38.666000
er	-	-	-	0:18:37.900000	0:18:38.666000
gehört	-	-	-	0:18:37.900000	0:18:38.666000
hat	-	-	-	0:18:37.900000	0:18:38.666000
,	-	-	-	0:18:37.900000	0:18:38.666000
der	-	-	-	0:18:38.666000	0:18:39.633000
hat	-	-	-	0:18:38.666000	0:18:39.633000
da	-	-	-	0:18:38.666000	0:18:39.633000
voll	-	-	-	0:18:38.666000	0:18:39.633000
_ausgezuckt_	-	-	-	0:18:38.666000	0:18:39.633000
.	-	-	-	0:18:38.666000	0:18:39.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:39.633000" end="0:18:41.966000" age_lower="1" age_upper="999">
das	-	-	-	0:18:39.633000	0:18:40.500000
glaube	-	-	-	0:18:39.633000	0:18:40.500000
ich	-	-	-	0:18:39.633000	0:18:40.500000
eh	-	-	-	0:18:39.633000	0:18:40.500000
.	-	-	-	0:18:39.633000	0:18:40.500000
wann	-	-	-	0:18:40.500000	0:18:41.033000
war	-	-	-	0:18:40.500000	0:18:41.033000
das	-	-	-	0:18:40.500000	0:18:41.033000
?	-	-	-	0:18:40.500000	0:18:41.033000
auf	-	-	-	0:18:41.033000	0:18:41.966000
die	-	-	-	0:18:41.033000	0:18:41.966000
Nacht	-	-	-	0:18:41.033000	0:18:41.966000
oder	-	-	-	0:18:41.033000	0:18:41.966000
was	-	-	-	0:18:41.033000	0:18:41.966000
oder	-	-	-	0:18:41.033000	0:18:41.966000
?	-	-	-	0:18:41.033000	0:18:41.966000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:41.966000" end="0:18:51.800000" age_lower="18" age_upper="35">
halb	-	-	-	0:18:41.966000	0:18:43.266000
sechs	-	-	-	0:18:41.966000	0:18:43.266000
,	-	-	-	0:18:41.966000	0:18:43.266000
sieben	-	-	-	0:18:41.966000	0:18:43.266000
.	-	-	-	0:18:41.966000	0:18:43.266000
<pause duration="1,7s"/>
und	-	-	-	0:18:43.266000	0:18:49.533000
jetzt	-	-	-	0:18:43.266000	0:18:49.533000
haben	-	-	-	0:18:43.266000	0:18:49.533000
sie	-	-	-	0:18:43.266000	0:18:49.533000
es	-	-	-	0:18:43.266000	0:18:49.533000
dann	-	-	-	0:18:43.266000	0:18:49.533000
wieder	-	-	-	0:18:43.266000	0:18:49.533000
hergerichtet	-	-	-	0:18:43.266000	0:18:49.533000
.	-	-	-	0:18:43.266000	0:18:49.533000
<pause duration="0,7s"/>
war	-	-	-	0:18:49.533000	0:18:51.800000
irgendeine	-	-	-	0:18:49.533000	0:18:51.800000
Stange	-	-	-	0:18:49.533000	0:18:51.800000
verbogen	-	-	-	0:18:49.533000	0:18:51.800000
oder	-	-	-	0:18:49.533000	0:18:51.800000
was	-	-	-	0:18:49.533000	0:18:51.800000
.	-	-	-	0:18:49.533000	0:18:51.800000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:51.800000" end="0:18:54.500000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
mhm	-	-	-	0:18:51.800000	0:18:54.500000
also	-	-	-	0:18:51.800000	0:18:54.500000
nicht	-	-	-	0:18:51.800000	0:18:54.500000
komplett	-	-	-	0:18:51.800000	0:18:54.500000
hin	-	-	-	0:18:51.800000	0:18:54.500000
.	-	-	-	0:18:51.800000	0:18:54.500000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:18:54.500000" end="0:19:01.333000" age_lower="18" age_upper="35">
nein	-	-	-	0:18:54.500000	0:18:56.500000
,	-	-	-	0:18:54.500000	0:18:56.500000
ich	-	-	-	0:18:54.500000	0:18:56.500000
glaube	-	-	-	0:18:54.500000	0:18:56.500000
nicht	-	-	-	0:18:54.500000	0:18:56.500000
.	-	-	-	0:18:54.500000	0:18:56.500000
<pause duration="3,1s"/>
hm	-	-	-	0:18:56.500000	0:19:01.333000
.	-	-	-	0:18:56.500000	0:19:01.333000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:01.333000" end="0:19:08.566000" age_lower="1" age_upper="999">
<pause duration="4,1s"/>
zu	-	-	-	0:19:01.333000	0:19:07.200000
mir	-	-	-	0:19:01.333000	0:19:07.200000
kommt	-	-	-	0:19:01.333000	0:19:07.200000
heute	-	-	-	0:19:01.333000	0:19:07.200000
der	-	-	-	0:19:01.333000	0:19:07.200000
Glaser	-	-	-	0:19:01.333000	0:19:07.200000
am	-	-	-	0:19:01.333000	0:19:07.200000
Nachmittag	-	-	-	0:19:01.333000	0:19:07.200000
,	-	-	-	0:19:01.333000	0:19:07.200000
weil	-	-	-	0:19:07.200000	0:19:08.566000
meine	-	-	-	0:19:07.200000	0:19:08.566000
Fensterscheibe	-	-	-	0:19:07.200000	0:19:08.566000
hin	-	-	-	0:19:07.200000	0:19:08.566000
ist	-	-	-	0:19:07.200000	0:19:08.566000
.	-	-	-	0:19:07.200000	0:19:08.566000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:08.566000" end="0:19:09.400000" age_lower="18" age_upper="35">
hä	-	-	-	0:19:08.566000	0:19:09.400000
?	-	-	-	0:19:08.566000	0:19:09.400000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:09.400000" end="0:19:10.533000" age_lower="1" age_upper="999">
mhm	-	-	-	0:19:09.400000	0:19:10.533000
.	-	-	-	0:19:09.400000	0:19:10.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:10.533000" end="0:19:11.300000" age_lower="18" age_upper="35">
was	-	-	-	0:19:10.533000	0:19:11.300000
für	-	-	-	0:19:10.533000	0:19:11.300000
eine	-	-	-	0:19:10.533000	0:19:11.300000
?	-	-	-	0:19:10.533000	0:19:11.300000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:11.300000" end="0:19:36.793000" age_lower="1" age_upper="999">
*weißt*	-	-	-	0:19:11.300000	0:19:13.300000
eh	-	-	-	0:19:11.300000	0:19:13.300000
oben	-	-	-	0:19:11.300000	0:19:13.300000
in	-	-	-	0:19:11.300000	0:19:13.300000
der	-	-	-	0:19:11.300000	0:19:13.300000
Galerie	-	-	-	0:19:11.300000	0:19:13.300000
.	-	-	-	0:19:11.300000	0:19:13.300000
<pause duration="1,0s"/>
aber	-	-	-	0:19:13.300000	0:19:17.933000
nur	-	-	-	0:19:13.300000	0:19:17.933000
/.	-	-	-	0:19:13.300000	0:19:17.933000
das	-	-	-	0:19:13.300000	0:19:17.933000
ist	-	-	-	0:19:13.300000	0:19:17.933000
ein	-	-	-	0:19:13.300000	0:19:17.933000
so	-	-	-	0:19:13.300000	0:19:17.933000
ein	-	-	-	0:19:13.300000	0:19:17.933000
Dreischichtglas	-	-	-	0:19:13.300000	0:19:17.933000
oder	-	-	-	0:19:13.300000	0:19:17.933000
ja	-	-	-	0:19:17.933000	0:19:18.833000
ich	-	-	-	0:19:17.933000	0:19:18.833000
glaube	-	-	-	0:19:17.933000	0:19:18.833000
schon	-	-	-	0:19:17.933000	0:19:18.833000
.	-	-	-	0:19:17.933000	0:19:18.833000
<pause duration="1,6s"/>
Drei-	-	-	-	0:19:18.833000	0:19:22.400000
oder	-	-	-	0:19:18.833000	0:19:22.400000
Zweischicht	-	-	-	0:19:18.833000	0:19:22.400000
,	-	-	-	0:19:18.833000	0:19:22.400000
weiß	-	-	-	0:19:18.833000	0:19:22.400000
ich	-	-	-	0:19:18.833000	0:19:22.400000
nicht	-	-	-	0:19:18.833000	0:19:22.400000
,	-	-	-	0:19:18.833000	0:19:22.400000
was	-	-	-	0:19:18.833000	0:19:22.400000
es	-	-	-	0:19:18.833000	0:19:22.400000
ist	-	-	-	0:19:18.833000	0:19:22.400000
.	-	-	-	0:19:18.833000	0:19:22.400000
<pause duration="0,7s"/>
und	-	-	-	0:19:22.400000	0:19:24.066000
nur	-	-	-	0:19:22.400000	0:19:24.066000
die	-	-	-	0:19:22.400000	0:19:24.066000
innere	-	-	-	0:19:22.400000	0:19:24.066000
.	-	-	-	0:19:22.400000	0:19:24.066000
<pause duration="1,3s"/>
keine	-	-	-	0:19:24.066000	0:19:25.900000
Ahnung	-	-	-	0:19:24.066000	0:19:25.900000
.	-	-	-	0:19:24.066000	0:19:25.900000
die	-	-	-	0:19:25.900000	0:19:26.500000
Kinder	-	-	-	0:19:25.900000	0:19:26.500000
sagen	-	-	-	0:19:25.900000	0:19:26.500000
,	-	-	-	0:19:25.900000	0:19:26.500000
sie	-	-	-	0:19:26.500000	0:19:27.200000
waren	-	-	-	0:19:26.500000	0:19:27.200000
es	-	-	-	0:19:26.500000	0:19:27.200000
nicht	-	-	-	0:19:26.500000	0:19:27.200000
.	-	-	-	0:19:26.500000	0:19:27.200000
<pause duration="1,6s"/>
die	-	-	-	0:19:27.200000	0:19:29.633000
hat	-	-	-	0:19:27.200000	0:19:29.633000
einen	-	-	-	0:19:27.200000	0:19:29.633000
Sprung	-	-	-	0:19:27.200000	0:19:29.633000
.	-	-	-	0:19:27.200000	0:19:29.633000
also	-	-	-	0:19:29.633000	0:19:32.233000
richtig	-	-	-	0:19:29.633000	0:19:32.233000
so	-	-	-	0:19:29.633000	0:19:32.233000
einen	-	-	-	0:19:29.633000	0:19:32.233000
sternförmigen	-	-	-	0:19:29.633000	0:19:32.233000
Sprung	-	-	-	0:19:29.633000	0:19:32.233000
.	-	-	-	0:19:29.633000	0:19:32.233000
<pause duration="1,4s"/>
und	-	-	-	0:19:32.233000	0:19:34.933000
die	-	-	-	0:19:32.233000	0:19:34.933000
tut	-	-	-	0:19:32.233000	0:19:34.933000
er	-	-	-	0:19:32.233000	0:19:34.933000
heute	-	-	-	0:19:32.233000	0:19:34.933000
austauschen	-	-	-	0:19:32.233000	0:19:34.933000
.	-	-	-	0:19:32.233000	0:19:34.933000
war	-	-	-	0:19:34.933000	0:19:36.793000
eh	-	-	-	0:19:34.933000	0:19:36.793000
letzte	-	-	-	0:19:34.933000	0:19:36.793000
Woche	-	-	-	0:19:34.933000	0:19:36.793000
da	-	-	-	0:19:34.933000	0:19:36.793000
Maß	-	-	-	0:19:34.933000	0:19:36.793000
nehmen	-	-	-	0:19:34.933000	0:19:36.793000
.	-	-	-	0:19:34.933000	0:19:36.793000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:36.793000" end="0:19:40.533000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
macht	-	-	-	0:19:36.793000	0:19:40.533000
er	-	-	-	0:19:36.793000	0:19:40.533000
dann	-	-	-	0:19:36.793000	0:19:40.533000
nur	-	-	-	0:19:36.793000	0:19:40.533000
das	-	-	-	0:19:36.793000	0:19:40.533000
/.	-	-	-	0:19:36.793000	0:19:40.533000
eigentlich	-	-	-	0:19:36.793000	0:19:40.533000
muss	-	-	-	0:19:36.793000	0:19:40.533000
er	-	-	-	0:19:36.793000	0:19:40.533000
das	-	-	-	0:19:36.793000	0:19:40.533000
ganze	-	-	-	0:19:36.793000	0:19:40.533000
Glas	-	-	-	0:19:36.793000	0:19:40.533000
austauschen	-	-	-	0:19:36.793000	0:19:40.533000
.	-	-	-	0:19:36.793000	0:19:40.533000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:40.533000" end="0:19:53.266000" age_lower="1" age_upper="999">
nein	-	-	-	0:19:40.533000	0:19:45.466000
,	-	-	-	0:19:40.533000	0:19:45.466000
das	-	-	-	0:19:40.533000	0:19:45.466000
ist	-	-	-	0:19:40.533000	0:19:45.466000
nur	-	-	-	0:19:40.533000	0:19:45.466000
/.	-	-	-	0:19:40.533000	0:19:45.466000
<pause duration="1,0s"/>
da	-	-	-	0:19:40.533000	0:19:45.466000
hat	-	-	-	0:19:40.533000	0:19:45.466000
er	-	-	-	0:19:40.533000	0:19:45.466000
innen	-	-	-	0:19:40.533000	0:19:45.466000
eine	-	-	-	0:19:40.533000	0:19:45.466000
so	-	-	-	0:19:40.533000	0:19:45.466000
eine	-	-	-	0:19:40.533000	0:19:45.466000
Leiste	-	-	-	0:19:40.533000	0:19:45.466000
,	-	-	-	0:19:40.533000	0:19:45.466000
<pause duration="0,9s"/>
die	-	-	-	0:19:45.466000	0:19:47.700000
tut	-	-	-	0:19:45.466000	0:19:47.700000
er	-	-	-	0:19:45.466000	0:19:47.700000
runter	-	-	-	0:19:45.466000	0:19:47.700000
die	-	-	-	0:19:45.466000	0:19:47.700000
Abdeckung	-	-	-	0:19:45.466000	0:19:47.700000
und	-	-	-	0:19:47.700000	0:19:49.033000
dann	-	-	-	0:19:47.700000	0:19:49.033000
kann	-	-	-	0:19:47.700000	0:19:49.033000
er	-	-	-	0:19:47.700000	0:19:49.033000
zum	-	-	-	0:19:47.700000	0:19:49.033000
Glas	-	-	-	0:19:47.700000	0:19:49.033000
dazu	-	-	-	0:19:47.700000	0:19:49.033000
und	-	-	-	0:19:49.033000	0:19:50.533000
kann	-	-	-	0:19:49.033000	0:19:50.533000
die	-	-	-	0:19:49.033000	0:19:50.533000
eine	-	-	-	0:19:49.033000	0:19:50.533000
Scheibe	-	-	-	0:19:49.033000	0:19:50.533000
_ausser_	-	-	-	0:19:49.033000	0:19:50.533000
tun	-	-	-	0:19:49.033000	0:19:50.533000
.	-	-	-	0:19:49.033000	0:19:50.533000
<pause duration="1,8s"/>
tut	-	-	-	0:19:50.533000	0:19:53.266000
sie	-	-	-	0:19:50.533000	0:19:53.266000
wieder	-	-	-	0:19:50.533000	0:19:53.266000
hinein	-	-	-	0:19:50.533000	0:19:53.266000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:53.266000" end="0:19:55.466000" age_lower="18" age_upper="35">
also	-	-	-	0:19:53.266000	0:19:55.466000
tut	-	-	-	0:19:53.266000	0:19:55.466000
einfach	-	-	-	0:19:53.266000	0:19:55.466000
.	-	-	-	0:19:53.266000	0:19:55.466000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:55.466000" end="0:19:55.866000" age_lower="1" age_upper="999">
mhm	-	-	-	0:19:55.466000	0:19:55.866000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:55.866000" end="0:19:59.766000" age_lower="18" age_upper="35">
hat	-	-	-	0:19:55.866000	0:19:57.533000
wahrscheinlich	-	-	-	0:19:55.866000	0:19:57.533000
außen	-	-	-	0:19:55.866000	0:19:57.533000
zwei	-	-	-	0:19:55.866000	0:19:57.533000
doppelte	-	-	-	0:19:55.866000	0:19:57.533000
.	-	-	-	0:19:55.866000	0:19:57.533000
und	-	-	-	0:19:57.533000	0:19:59.366000
draußen	-	-	-	0:19:57.533000	0:19:59.366000
dann	-	-	-	0:19:57.533000	0:19:59.366000
also	-	-	-	0:19:57.533000	0:19:59.366000
innen	-	-	-	0:19:57.533000	0:19:59.366000
nur	-	-	-	0:19:57.533000	0:19:59.366000
eine	-	-	-	0:19:59.366000	0:19:59.766000
.	-	-	-	0:19:59.366000	0:19:59.766000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:19:59.366000" end="0:20:00.933000" age_lower="1" age_upper="999">
und	-	-	-	0:19:59.366000	0:19:59.766000
innen	-	-	-	0:19:59.366000	0:19:59.766000
nur	-	-	-	0:19:59.766000	0:20:00.933000
einzelne	-	-	-	0:19:59.766000	0:20:00.933000
,	-	-	-	0:19:59.766000	0:20:00.933000
genau	-	-	-	0:19:59.766000	0:20:00.933000
.	-	-	-	0:19:59.766000	0:20:00.933000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:00.933000" end="0:20:09.533000" age_lower="18" age_upper="35">
und	-	-	-	0:20:00.933000	0:20:04.033000
zwischen	-	-	-	0:20:00.933000	0:20:04.033000
den	-	-	-	0:20:00.933000	0:20:04.033000
ersten	-	-	-	0:20:00.933000	0:20:04.033000
zwei	-	-	-	0:20:00.933000	0:20:04.033000
wird	-	-	-	0:20:00.933000	0:20:04.033000
das	-	-	-	0:20:00.933000	0:20:04.033000
Vakuum	-	-	-	0:20:00.933000	0:20:04.033000
oder	-	-	-	0:20:00.933000	0:20:04.033000
nicht	-	-	-	0:20:00.933000	0:20:04.033000
Vakuum	-	-	-	0:20:00.933000	0:20:04.033000
/.	-	-	-	0:20:00.933000	0:20:04.033000
irgendwas	-	-	-	0:20:04.033000	0:20:05.233000
hat	-	-	-	0:20:04.033000	0:20:05.233000
es	-	-	-	0:20:04.033000	0:20:05.233000
da	-	-	-	0:20:04.033000	0:20:05.233000
drinnen	-	-	-	0:20:04.033000	0:20:05.233000
oder	-	-	-	0:20:04.033000	0:20:05.233000
?	-	-	-	0:20:04.033000	0:20:05.233000
<pause duration="1,4s"/>
das	-	-	-	0:20:05.233000	0:20:07.500000
ist	-	-	-	0:20:05.233000	0:20:07.500000
nämlich	-	-	-	0:20:05.233000	0:20:07.500000
dicht	-	-	-	0:20:05.233000	0:20:07.500000
.	-	-	-	0:20:05.233000	0:20:07.500000
und	-	-	-	0:20:07.500000	0:20:08.366000
wenn	-	-	-	0:20:07.500000	0:20:08.366000
das	-	-	-	0:20:07.500000	0:20:08.366000
nicht	-	-	-	0:20:07.500000	0:20:08.366000
dicht	-	-	-	0:20:07.500000	0:20:08.366000
ist	-	-	-	0:20:07.500000	0:20:08.366000
,	-	-	-	0:20:07.500000	0:20:08.366000
dann	-	-	-	0:20:08.366000	0:20:09.533000
dann	-	-	-	0:20:08.366000	0:20:09.533000
rennt	-	-	-	0:20:08.366000	0:20:09.533000
dir	-	-	-	0:20:08.366000	0:20:09.533000
die	-	-	-	0:20:08.366000	0:20:09.533000
Scheibe	-	-	-	0:20:08.366000	0:20:09.533000
an	-	-	-	0:20:08.366000	0:20:09.533000
.	-	-	-	0:20:08.366000	0:20:09.533000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:09.533000" end="0:20:12.700000" age_lower="1" age_upper="999">
mhm	-	-	-	0:20:09.533000	0:20:12.700000
na	-	-	-	0:20:09.533000	0:20:12.700000
das	-	-	-	0:20:09.533000	0:20:12.700000
wird	-	-	-	0:20:09.533000	0:20:12.700000
er	-	-	-	0:20:09.533000	0:20:12.700000
hoffentlich	-	-	-	0:20:09.533000	0:20:12.700000
schon	-	-	-	0:20:09.533000	0:20:12.700000
wissen	-	-	-	0:20:09.533000	0:20:12.700000
.	-	-	-	0:20:09.533000	0:20:12.700000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:12.700000" end="0:20:13.866000" age_lower="18" age_upper="35">
ja	-	-	-	0:20:12.700000	0:20:13.866000
.	-	-	-	0:20:12.700000	0:20:13.866000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:12.700000" end="0:20:15.866000" age_lower="1" age_upper="999">
er	-	-	-	0:20:12.700000	0:20:13.866000
hat	-	-	-	0:20:12.700000	0:20:13.866000
gesagt	-	-	-	0:20:12.700000	0:20:13.866000
,	-	-	-	0:20:12.700000	0:20:13.866000
e/	-	-	-	0:20:13.866000	0:20:15.866000
also	-	-	-	0:20:13.866000	0:20:15.866000
es	-	-	-	0:20:13.866000	0:20:15.866000
hat	-	-	-	0:20:13.866000	0:20:15.866000
auf	-	-	-	0:20:13.866000	0:20:15.866000
jeden	-	-	-	0:20:13.866000	0:20:15.866000
Fall	-	-	-	0:20:13.866000	0:20:15.866000
nur	-	-	-	0:20:13.866000	0:20:15.866000
die	-	-	-	0:20:13.866000	0:20:15.866000
innere	-	-	-	0:20:13.866000	0:20:15.866000
einen	-	-	-	0:20:13.866000	0:20:15.866000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:15.866000" end="0:20:16.633000" age_lower="18" age_upper="35">
okay	-	-	-	0:20:15.866000	0:20:16.633000
.	-	-	-	0:20:15.866000	0:20:16.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:15.866000" end="0:20:17.400000" age_lower="1" age_upper="999">
einen	-	-	-	0:20:15.866000	0:20:16.633000
Sprung	-	-	-	0:20:15.866000	0:20:16.633000
.	-	-	-	0:20:15.866000	0:20:16.633000
weiß	-	-	-	0:20:16.633000	0:20:17.400000
ich	-	-	-	0:20:16.633000	0:20:17.400000
nicht	-	-	-	0:20:16.633000	0:20:17.400000
.	-	-	-	0:20:16.633000	0:20:17.400000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:17.400000" end="0:20:18.033000" age_lower="18" age_upper="35">
ah	-	-	-	0:20:17.400000	0:20:18.033000
ja	-	-	-	0:20:17.400000	0:20:18.033000
.	-	-	-	0:20:17.400000	0:20:18.033000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:18.033000" end="0:20:20.033000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
und	-	-	-	0:20:18.033000	0:20:20.033000
das	-	-	-	0:20:18.033000	0:20:20.033000
macht	-	-	-	0:20:18.033000	0:20:20.033000
er	-	-	-	0:20:18.033000	0:20:20.033000
heute	-	-	-	0:20:18.033000	0:20:20.033000
.	-	-	-	0:20:18.033000	0:20:20.033000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:20.033000" end="0:20:21.200000" age_lower="18" age_upper="35">
Versicherung	-	-	-	0:20:20.033000	0:20:21.200000
oder	-	-	-	0:20:20.033000	0:20:21.200000
?	-	-	-	0:20:20.033000	0:20:21.200000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:21.200000" end="0:20:21.800000" age_lower="1" age_upper="999">
ja	-	-	-	0:20:21.200000	0:20:21.800000
ja	-	-	-	0:20:21.200000	0:20:21.800000
.	-	-	-	0:20:21.200000	0:20:21.800000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:21.800000" end="0:20:22.666000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:22.666000" end="0:20:33.133000" age_lower="1" age_upper="999">
ich	-	-	-	0:20:22.666000	0:20:24.500000
habe	-	-	-	0:20:22.666000	0:20:24.500000
nur	-	-	-	0:20:22.666000	0:20:24.500000
ein	-	-	-	0:20:22.666000	0:20:24.500000
Foto	-	-	-	0:20:22.666000	0:20:24.500000
machen	-	-	-	0:20:22.666000	0:20:24.500000
müssen	-	-	-	0:20:22.666000	0:20:24.500000
und	-	-	-	0:20:24.500000	0:20:28.700000
<pause duration="1,5s"/>
dann	-	-	-	0:20:24.500000	0:20:28.700000
nur	-	-	-	0:20:24.500000	0:20:28.700000
die	-	-	-	0:20:24.500000	0:20:28.700000
Rechnung	-	-	-	0:20:24.500000	0:20:28.700000
an	-	-	-	0:20:24.500000	0:20:28.700000
die	-	-	-	0:20:24.500000	0:20:28.700000
Versicherung	-	-	-	0:20:24.500000	0:20:28.700000
schicken	-	-	-	0:20:24.500000	0:20:28.700000
.	-	-	-	0:20:24.500000	0:20:28.700000
mehr	-	-	-	0:20:28.700000	0:20:29.866000
*is*	-	-	-	0:20:28.700000	0:20:29.866000
nicht	-	-	-	0:20:28.700000	0:20:29.866000
.	-	-	-	0:20:28.700000	0:20:29.866000
<pause duration="1,0s"/>
die	-	-	-	0:20:29.866000	0:20:33.133000
wollen	-	-	-	0:20:29.866000	0:20:33.133000
nicht	-	-	-	0:20:29.866000	0:20:33.133000
einmal	-	-	-	0:20:29.866000	0:20:33.133000
einen	-	-	-	0:20:29.866000	0:20:33.133000
Hergang	-	-	-	0:20:29.866000	0:20:33.133000
wissen	-	-	-	0:20:29.866000	0:20:33.133000
oder	-	-	-	0:20:29.866000	0:20:33.133000
irgendwas	-	-	-	0:20:29.866000	0:20:33.133000
.	-	-	-	0:20:29.866000	0:20:33.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:33.133000" end="0:20:43.600000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
ist	-	-	-	0:20:33.133000	0:20:35.166000
eh	-	-	-	0:20:33.133000	0:20:35.166000
witzig	-	-	-	0:20:33.133000	0:20:35.166000
.	-	-	-	0:20:33.133000	0:20:35.166000
manche	-	-	-	0:20:35.166000	0:20:37.500000
<pause duration="0,9s"/>
handhaben	-	-	-	0:20:35.166000	0:20:37.500000
das	-	-	-	0:20:35.166000	0:20:37.500000
so	-	-	-	0:20:35.166000	0:20:37.500000
leicht	-	-	-	0:20:35.166000	0:20:37.500000
.	-	-	-	0:20:35.166000	0:20:37.500000
zum	-	-	-	0:20:37.500000	0:20:41.200000
Beispiel	-	-	-	0:20:37.500000	0:20:41.200000
wo	-	-	-	0:20:37.500000	0:20:41.200000
die	-	-	-	0:20:37.500000	0:20:41.200000
Wasserleitungen	-	-	-	0:20:37.500000	0:20:41.200000
undicht	-	-	-	0:20:37.500000	0:20:41.200000
waren	-	-	-	0:20:37.500000	0:20:41.200000
,	-	-	-	0:20:37.500000	0:20:41.200000
eh	-	-	-	0:20:41.200000	0:20:43.600000
schon	-	-	-	0:20:41.200000	0:20:43.600000
vierzig	-	-	-	0:20:41.200000	0:20:43.600000
Jahre	-	-	-	0:20:41.200000	0:20:43.600000
alt	-	-	-	0:20:41.200000	0:20:43.600000
oder	-	-	-	0:20:41.200000	0:20:43.600000
was	-	-	-	0:20:41.200000	0:20:43.600000
oder	-	-	-	0:20:41.200000	0:20:43.600000
fünfzig	-	-	-	0:20:41.200000	0:20:43.600000
Jahre	-	-	-	0:20:41.200000	0:20:43.600000
alt	-	-	-	0:20:41.200000	0:20:43.600000
die	-	-	-	0:20:41.200000	0:20:43.600000
Wasserleitung	-	-	-	0:20:41.200000	0:20:43.600000
.	-	-	-	0:20:41.200000	0:20:43.600000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:43.600000" end="0:20:44.066000" age_lower="1" age_upper="999">
mhm	-	-	-	0:20:43.600000	0:20:44.066000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:44.066000" end="0:20:48.233000" age_lower="18" age_upper="35">
hat	-	-	-	0:20:44.066000	0:20:46.133000
auch	-	-	-	0:20:44.066000	0:20:46.133000
die	-	-	-	0:20:44.066000	0:20:46.133000
Versicherung	-	-	-	0:20:44.066000	0:20:46.133000
gezahlt	-	-	-	0:20:44.066000	0:20:46.133000
.	-	-	-	0:20:44.066000	0:20:46.133000
weil	-	-	-	0:20:46.133000	0:20:48.233000
es	-	-	-	0:20:46.133000	0:20:48.233000
ein	-	-	-	0:20:46.133000	0:20:48.233000
Rohrbruch	-	-	-	0:20:46.133000	0:20:48.233000
im	-	-	-	0:20:46.133000	0:20:48.233000
Prinzip	-	-	-	0:20:46.133000	0:20:48.233000
ist	-	-	-	0:20:46.133000	0:20:48.233000
,	-	-	-	0:20:46.133000	0:20:48.233000
weil	-	-	-	0:20:46.133000	0:20:48.233000
es	-	-	-	0:20:46.133000	0:20:48.233000
undicht	-	-	-	0:20:46.133000	0:20:48.233000
geworden	-	-	-	0:20:46.133000	0:20:48.233000
ist	-	-	-	0:20:46.133000	0:20:48.233000
.	-	-	-	0:20:46.133000	0:20:48.233000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:48.233000" end="0:20:49.300000" age_lower="1" age_upper="999">
mhm	-	-	-	0:20:48.233000	0:20:49.300000
.	-	-	-	0:20:48.233000	0:20:49.300000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:49.300000" end="0:20:58.533000" age_lower="18" age_upper="35">
<pause duration="2,8s"/>
und	-	-	-	0:20:50	0:20:53.700000
der	-	-	-	0:20:50	0:20:53.700000
sagt	-	-	-	0:20:50	0:20:53.700000
dann	-	-	-	0:20:50	0:20:53.700000
nicht	-	-	-	0:20:50	0:20:53.700000
so	-	-	-	0:20:53.700000	0:20:54.666000
und	-	-	-	0:20:53.700000	0:20:54.666000
so	-	-	-	0:20:53.700000	0:20:54.666000
viel	-	-	-	0:20:53.700000	0:20:54.666000
(darf	-	-	-	0:20:53.700000	0:20:54.666000
es)	-	-	-	0:20:53.700000	0:20:54.666000
kosten	-	-	-	0:20:53.700000	0:20:54.666000
,	-	-	-	0:20:53.700000	0:20:54.666000
sondern	-	-	-	0:20:54.675000	0:20:56.846000
<pause duration="0,6s"/>
ähm	-	-	-	0:20:54.675000	0:20:56.846000
ruf	-	-	-	0:20:54.675000	0:20:56.846000
den	-	-	-	0:20:54.675000	0:20:56.846000
Installateur	-	-	-	0:20:54.675000	0:20:56.846000
an	-	-	-	0:20:54.675000	0:20:56.846000
,	-	-	-	0:20:54.675000	0:20:56.846000
der	-	-	-	0:20:56.846000	0:20:57.532000
soll	-	-	-	0:20:56.846000	0:20:57.532000
das	-	-	-	0:20:56.846000	0:20:57.532000
machen	-	-	-	0:20:56.846000	0:20:57.532000
und	-	-	-	0:20:57.533000	0:20:58.033000
*wennst*	-	-	-	0:20:58.033000	0:20:58.533000
was	-	-	-	0:20:58.033000	0:20:58.533000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:58.033000" end="0:20:58.533000" age_lower="1" age_upper="999">
mhm	-	-	-	0:20:58.033000	0:20:58.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:58.533000" end="0:20:59.433000" age_lower="18" age_upper="35">
brauchst	-	-	-	0:20:58.533000	0:20:59.033000
,	-	-	-	0:20:58.533000	0:20:59.033000
*sagst*	-	-	-	0:20:59.033000	0:20:59.433000
bescheid	-	-	-	0:20:59.033000	0:20:59.433000
.	-	-	-	0:20:59.033000	0:20:59.433000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:59.033000" end="0:20:59.433000" age_lower="1" age_upper="999">
mhm	-	-	-	0:20:59.033000	0:20:59.433000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:20:59.433000" end="0:21:01.300000" age_lower="18" age_upper="35">
ist	-	-	-	0:20:59.433000	0:21:01.300000
auch	-	-	-	0:20:59.433000	0:21:01.300000
nicht	-	-	-	0:20:59.433000	0:21:01.300000
schlecht	-	-	-	0:20:59.433000	0:21:01.300000
.	-	-	-	0:20:59.433000	0:21:01.300000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:01.300000" end="0:21:14.600000" age_lower="1" age_upper="999">
<pause duration="2,3s"/>
na	-	-	-	0:21:01.300000	0:21:04.533000
ich	-	-	-	0:21:01.300000	0:21:04.533000
weiß	-	-	-	0:21:01.300000	0:21:04.533000
noch	-	-	-	0:21:01.300000	0:21:04.533000
,	-	-	-	0:21:01.300000	0:21:04.533000
<pause duration="0,6s"/>
ich	-	-	-	0:21:04.533000	0:21:05.477000
weiß	-	-	-	0:21:04.533000	0:21:05.477000
nicht	-	-	-	0:21:04.533000	0:21:05.477000
,	-	-	-	0:21:04.533000	0:21:05.477000
ob	-	-	-	0:21:05.477000	0:21:07.266000
das	-	-	-	0:21:05.477000	0:21:07.266000
allweil	-	-	-	0:21:05.477000	0:21:07.266000
so	-	-	-	0:21:05.477000	0:21:07.266000
so	-	-	-	0:21:05.477000	0:21:07.266000
leicht	-	-	-	0:21:05.477000	0:21:07.266000
war	-	-	-	0:21:05.477000	0:21:07.266000
,	-	-	-	0:21:05.477000	0:21:07.266000
weil	-	-	-	0:21:07.266000	0:21:10.466000
wir	-	-	-	0:21:07.266000	0:21:10.466000
haben	-	-	-	0:21:07.266000	0:21:10.466000
einmal	-	-	-	0:21:07.266000	0:21:10.466000
mit	-	-	-	0:21:07.266000	0:21:10.466000
der	-	-	-	0:21:07.266000	0:21:10.466000
Versicherung	-	-	-	0:21:07.266000	0:21:10.466000
was	-	-	-	0:21:07.266000	0:21:10.466000
probiert	-	-	-	0:21:07.266000	0:21:10.466000
mit	-	-	-	0:21:07.266000	0:21:10.466000
einem	-	-	-	0:21:07.266000	0:21:10.466000
Laptop	-	-	-	0:21:07.266000	0:21:10.466000
,	-	-	-	0:21:07.266000	0:21:10.466000
<pause duration="2,0s"/>
den	-	-	-	0:21:10.466000	0:21:14.600000
was	-	-	-	0:21:10.466000	0:21:14.600000
der	-	-	-	0:21:10.466000	0:21:14.600000
NAME	NAME	-	-	0:21:10.466000	0:21:14.600000
irgendwie	-	-	-	0:21:10.466000	0:21:14.600000
auf	-	-	-	0:21:10.466000	0:21:14.600000
die	-	-	-	0:21:10.466000	0:21:14.600000
Herdplatte	-	-	-	0:21:10.466000	0:21:14.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:14.600000" end="0:21:15.366000" age_lower="18" age_upper="35">
ah	-	-	-	0:21:14.600000	0:21:15.366000
den	-	-	-	0:21:14.600000	0:21:15.366000
da	-	-	-	0:21:14.600000	0:21:15.366000
ja	-	-	-	0:21:14.600000	0:21:15.366000
.	-	-	-	0:21:14.600000	0:21:15.366000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:14.600000" end="0:21:24.200000" age_lower="1" age_upper="999">
gestellt	-	-	-	0:21:14.600000	0:21:15.366000
hat	-	-	-	0:21:14.600000	0:21:15.366000
.	-	-	-	0:21:14.600000	0:21:15.366000
*weißt*	-	-	-	0:21:15.366000	0:21:18.133000
das	-	-	-	0:21:15.366000	0:21:18.133000
noch	-	-	-	0:21:15.366000	0:21:18.133000
?	-	-	-	0:21:15.366000	0:21:18.133000
und	-	-	-	0:21:18.133000	0:21:19.933000
da	-	-	-	0:21:18.133000	0:21:19.933000
waren	-	-	-	0:21:18.133000	0:21:19.933000
sie	-	-	-	0:21:18.133000	0:21:19.933000
ja	-	-	-	0:21:18.133000	0:21:19.933000
ziemlich	-	-	-	0:21:18.133000	0:21:19.933000
kompliziert	-	-	-	0:21:18.133000	0:21:19.933000
.	-	-	-	0:21:18.133000	0:21:19.933000
ich	-	-	-	0:21:19.933000	0:21:21.600000
weiß	-	-	-	0:21:19.933000	0:21:21.600000
gar	-	-	-	0:21:19.933000	0:21:21.600000
nicht	-	-	-	0:21:19.933000	0:21:21.600000
ich	-	-	-	0:21:19.933000	0:21:21.600000
weiß	-	-	-	0:21:19.933000	0:21:21.600000
gar	-	-	-	0:21:19.933000	0:21:21.600000
nicht	-	-	-	0:21:19.933000	0:21:21.600000
mehr	-	-	-	0:21:19.933000	0:21:21.600000
,	-	-	-	0:21:19.933000	0:21:21.600000
ob	-	-	-	0:21:21.600000	0:21:24.200000
das	-	-	-	0:21:21.600000	0:21:24.200000
dann	-	-	-	0:21:21.600000	0:21:24.200000
im	-	-	-	0:21:21.600000	0:21:24.200000
Endeffekt	-	-	-	0:21:21.600000	0:21:24.200000
überhaupt	-	-	-	0:21:21.600000	0:21:24.200000
funktioniert	-	-	-	0:21:21.600000	0:21:24.200000
hat	-	-	-	0:21:21.600000	0:21:24.200000
oder	-	-	-	0:21:21.600000	0:21:24.200000
nicht	-	-	-	0:21:21.600000	0:21:24.200000
.	-	-	-	0:21:21.600000	0:21:24.200000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:24.200000" end="0:21:26.026000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
ich	-	-	-	0:21:24.200000	0:21:26.026000
glaube	-	-	-	0:21:24.200000	0:21:26.026000
nicht	-	-	-	0:21:24.200000	0:21:26.026000
.	-	-	-	0:21:24.200000	0:21:26.026000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:26.026000" end="0:21:42.466000" age_lower="1" age_upper="999">
<pause duration="2,8s"/>
oder	-	-	-	0:21:26.026000	0:21:30.866000
mit	-	-	-	0:21:26.026000	0:21:30.866000
einer	-	-	-	0:21:26.026000	0:21:30.866000
gebrochenen	-	-	-	0:21:26.026000	0:21:30.866000
Klobrille	-	-	-	0:21:26.026000	0:21:30.866000
auch	-	-	-	0:21:26.026000	0:21:30.866000
.	-	-	-	0:21:26.026000	0:21:30.866000
oder	-	-	-	0:21:30.866000	0:21:31.700000
was	-	-	-	0:21:30.866000	0:21:31.700000
war	-	-	-	0:21:30.866000	0:21:31.700000
da	-	-	-	0:21:30.866000	0:21:31.700000
?	-	-	-	0:21:30.866000	0:21:31.700000
nein	-	-	-	0:21:31.700000	0:21:35.533000
die	-	-	-	0:21:31.700000	0:21:35.533000
Kinder	-	-	-	0:21:31.700000	0:21:35.533000
haben	-	-	-	0:21:31.700000	0:21:35.533000
irgendwas	-	-	-	0:21:31.700000	0:21:35.533000
hineingehaut	-	-	-	0:21:31.700000	0:21:35.533000
in	-	-	-	0:21:31.700000	0:21:35.533000
den	-	-	-	0:21:31.700000	0:21:35.533000
in	-	-	-	0:21:31.700000	0:21:35.533000
die	-	-	-	0:21:31.700000	0:21:35.533000
Klomuschel	-	-	-	0:21:31.700000	0:21:35.533000
und	-	-	-	0:21:35.533000	0:21:36.733000
die	-	-	-	0:21:35.533000	0:21:36.733000
ist	-	-	-	0:21:35.533000	0:21:36.733000
dann	-	-	-	0:21:35.533000	0:21:36.733000
gebrochen	-	-	-	0:21:35.533000	0:21:36.733000
.	-	-	-	0:21:35.533000	0:21:36.733000
<pause duration="1,1s"/>
so	-	-	-	0:21:36.733000	0:21:38.633000
war	-	-	-	0:21:36.733000	0:21:38.633000
es	-	-	-	0:21:36.733000	0:21:38.633000
glaube	-	-	-	0:21:36.733000	0:21:38.633000
ich	-	-	-	0:21:36.733000	0:21:38.633000
.	-	-	-	0:21:36.733000	0:21:38.633000
<pause duration="2,7s"/>
ich	-	-	-	0:21:38.633000	0:21:41.533000
glaube	-	-	-	0:21:38.633000	0:21:41.533000
,	-	-	-	0:21:38.633000	0:21:41.533000
(die	-	-	-	0:21:41.533000	0:21:42.466000
würgt	-	-	-	0:21:41.533000	0:21:42.466000
deinen	-	-	-	0:21:41.533000	0:21:42.466000
Hund)	-	-	-	0:21:41.533000	0:21:42.466000
,	-	-	-	0:21:41.533000	0:21:42.466000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:42.466000" end="0:21:44.633000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:42.466000" end="0:21:45.933000" age_lower="1" age_upper="999">
wenn	-	-	-	0:21:42.466000	0:21:44.633000
er	-	-	-	0:21:42.466000	0:21:44.633000
so	-	-	-	0:21:42.466000	0:21:44.633000
hustet	-	-	-	0:21:42.466000	0:21:44.633000
.	-	-	-	0:21:42.466000	0:21:44.633000
<pause duration="schmatzt"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:45.933000" end="0:21:47.066000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:47.066000" end="0:21:48.433000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:48.433000" end="0:21:59.733000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
(mir	-	-	-	0:21:48.433000	0:21:51.933000
war)	-	-	-	0:21:48.433000	0:21:51.933000
irgendwie	-	-	-	0:21:48.433000	0:21:51.933000
mit	-	-	-	0:21:48.433000	0:21:51.933000
meiner	-	-	-	0:21:48.433000	0:21:51.933000
Versicherung	-	-	-	0:21:48.433000	0:21:51.933000
ziemlich	-	-	-	0:21:48.433000	0:21:51.933000
ein	-	-	-	0:21:48.433000	0:21:51.933000
Glück	-	-	-	0:21:48.433000	0:21:51.933000
.	-	-	-	0:21:48.433000	0:21:51.933000
<pause duration="0,6s"/>
da	-	-	-	0:21:51.933000	0:21:53.933000
war	-	-	-	0:21:51.933000	0:21:53.933000
die	-	-	-	0:21:51.933000	0:21:53.933000
NAME	NAME	-	-	0:21:51.933000	0:21:53.933000
einmal	-	-	-	0:21:51.933000	0:21:53.933000
da	-	-	-	0:21:51.933000	0:21:53.933000
letztes	-	-	-	0:21:51.933000	0:21:53.933000
Jahr	-	-	-	0:21:51.933000	0:21:53.933000
im	-	-	-	0:21:51.933000	0:21:53.933000
Sommer	-	-	-	0:21:51.933000	0:21:53.933000
und	-	-	-	0:21:53.933000	0:21:55.166000
ich	-	-	-	0:21:53.933000	0:21:55.166000
bin	-	-	-	0:21:53.933000	0:21:55.166000
auf	-	-	-	0:21:53.933000	0:21:55.166000
ihre	-	-	-	0:21:53.933000	0:21:55.166000
Brille	-	-	-	0:21:53.933000	0:21:55.166000
draufgetreten	-	-	-	0:21:53.933000	0:21:55.166000
,	-	-	-	0:21:53.933000	0:21:55.166000
weil	-	-	-	0:21:55.166000	0:21:55.733000
ich	-	-	-	0:21:55.166000	0:21:55.733000
sie	-	-	-	0:21:55.166000	0:21:55.733000
nicht	-	-	-	0:21:55.166000	0:21:55.733000
gesehen	-	-	-	0:21:55.166000	0:21:55.733000
habe	-	-	-	0:21:55.166000	0:21:55.733000
,	-	-	-	0:21:55.166000	0:21:55.733000
weil	-	-	-	0:21:55.733000	0:21:56.666000
sie	-	-	-	0:21:55.733000	0:21:56.666000
am	-	-	-	0:21:55.733000	0:21:56.666000
Boden	-	-	-	0:21:55.733000	0:21:56.666000
gelegen	-	-	-	0:21:55.733000	0:21:56.666000
ist	-	-	-	0:21:55.733000	0:21:56.666000
.	-	-	-	0:21:55.733000	0:21:56.666000
<pause duration="1,0s"/>
hat	-	-	-	0:21:56.666000	0:21:58.666000
sie	-	-	-	0:21:56.666000	0:21:58.666000
achtzig	-	-	-	0:21:56.666000	0:21:58.666000
Euro	-	-	-	0:21:56.666000	0:21:58.666000
gekriegt	-	-	-	0:21:56.666000	0:21:58.666000
.	-	-	-	0:21:56.666000	0:21:58.666000
*was*	-	-	-	0:21:58.666000	0:21:59.733000
gekostet	-	-	-	0:21:58.666000	0:21:59.733000
hat	-	-	-	0:21:58.666000	0:21:59.733000
.	-	-	-	0:21:58.666000	0:21:59.733000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:58.666000" end="0:21:59.733000" age_lower="1" age_upper="999">
mhm	-	-	-	0:21:58.666000	0:21:59.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:21:59.733000" end="0:22:14.306000" age_lower="18" age_upper="35">
auch	-	-	-	0:21:59.733000	0:22:01.566000
keine	-	-	-	0:21:59.733000	0:22:01.566000
Rechnung	-	-	-	0:21:59.733000	0:22:01.566000
vorlegen	-	-	-	0:21:59.733000	0:22:01.566000
müssen	-	-	-	0:21:59.733000	0:22:01.566000
und	-	-	-	0:21:59.733000	0:22:01.566000
nichts	-	-	-	0:21:59.733000	0:22:01.566000
.	-	-	-	0:21:59.733000	0:22:01.566000
<pause duration="2,6s"/>
dann	-	-	-	0:22:01.566000	0:22:05.833000
haben	-	-	-	0:22:01.566000	0:22:05.833000
wir	-	-	-	0:22:01.566000	0:22:05.833000
von	-	-	-	0:22:01.566000	0:22:05.833000
meinem	-	-	-	0:22:01.566000	0:22:05.833000
_Ged_	-	-	-	0:22:01.566000	0:22:05.833000
einmal	-	-	-	0:22:01.566000	0:22:05.833000
/.	-	-	-	0:22:01.566000	0:22:05.833000
die	-	-	-	0:22:05.833000	0:22:07.333000
/.	-	-	-	0:22:05.833000	0:22:07.333000
da	-	-	-	0:22:05.833000	0:22:07.333000
habe	-	-	-	0:22:05.833000	0:22:07.333000
ich	-	-	-	0:22:05.833000	0:22:07.333000
ja	-	-	-	0:22:05.833000	0:22:07.333000
_verzählt_	-	-	-	0:22:05.833000	0:22:07.333000
oder	-	-	-	0:22:05.833000	0:22:07.333000
?	-	-	-	0:22:05.833000	0:22:07.333000
wollte	-	-	-	0:22:07.333000	0:22:09.966000
er	-	-	-	0:22:07.333000	0:22:09.966000
(einen	-	-	-	0:22:07.333000	0:22:09.966000
Hobel)	-	-	-	0:22:07.333000	0:22:09.966000
.	-	-	-	0:22:07.333000	0:22:09.966000
<pause duration="2,9s"/>
(die	-	-	-	0:22:12.853000	0:22:14.306000
Hobel	-	-	-	0:22:12.853000	0:22:14.306000
ausgeliehen)	-	-	-	0:22:12.853000	0:22:14.306000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:12.853000" end="0:22:16.913000" age_lower="1" age_upper="999">
was	-	-	-	0:22:12.853000	0:22:14.306000
tun	-	-	-	0:22:12.853000	0:22:14.306000
sie	-	-	-	0:22:12.853000	0:22:14.306000
denn	-	-	-	0:22:12.853000	0:22:14.306000
?	-	-	-	0:22:12.853000	0:22:14.306000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:16.913000" end="0:22:21.926000" age_lower="18" age_upper="35">
die	-	-	-	0:22:16.913000	0:22:18.580000
Hobel	-	-	-	0:22:16.913000	0:22:18.580000
ausgeliehen	-	-	-	0:22:16.913000	0:22:18.580000
von	-	-	-	0:22:16.913000	0:22:18.580000
ihm	-	-	-	0:22:16.913000	0:22:18.580000
und	-	-	-	0:22:16.913000	0:22:18.580000
die	-	-	-	0:22:18.580000	0:22:20.493000
war	-	-	-	0:22:18.580000	0:22:20.493000
halbwegs	-	-	-	0:22:18.580000	0:22:20.493000
neu	-	-	-	0:22:18.580000	0:22:20.493000
,	-	-	-	0:22:18.580000	0:22:20.493000
ist	-	-	-	0:22:18.580000	0:22:20.493000
zwar	-	-	-	0:22:18.580000	0:22:20.493000
noch	-	-	-	0:22:18.580000	0:22:20.493000
der	-	-	-	0:22:18.580000	0:22:20.493000
Schillingpreis	-	-	-	0:22:18.580000	0:22:20.493000
oben	-	-	-	0:22:18.580000	0:22:20.493000
gestanden	-	-	-	0:22:18.580000	0:22:20.493000
,	-	-	-	0:22:18.580000	0:22:20.493000
aber	-	-	-	0:22:20.493000	0:22:21.926000
die	-	-	-	0:22:20.493000	0:22:21.926000
hat	-	-	-	0:22:20.493000	0:22:21.926000
er	-	-	-	0:22:20.493000	0:22:21.926000
vielleicht	-	-	-	0:22:20.493000	0:22:21.926000
zwei-	-	-	-	0:22:20.493000	0:22:21.926000
dreimal	-	-	-	0:22:20.493000	0:22:21.926000
gebraucht	-	-	-	0:22:20.493000	0:22:21.926000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:21.926000" end="0:22:22.380000" age_lower="1" age_upper="999">
mhm	-	-	-	0:22:21.926000	0:22:22.380000
.	-	-	-	0:22:21.926000	0:22:22.380000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:22.380000" end="0:22:34.213000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
und	-	-	-	0:22:22.380000	0:22:24.926000
ich	-	-	-	0:22:22.380000	0:22:24.926000
habe	-	-	-	0:22:22.380000	0:22:24.926000
sie	-	-	-	0:22:22.380000	0:22:24.926000
halt	-	-	-	0:22:22.380000	0:22:24.926000
dann	-	-	-	0:22:22.380000	0:22:24.926000
ein	-	-	-	0:22:22.380000	0:22:24.926000
Zeitl	-	-	-	0:22:22.380000	0:22:24.926000
genommen	-	-	-	0:22:22.380000	0:22:24.926000
für	-	-	-	0:22:22.380000	0:22:24.926000
die	-	-	-	0:22:22.380000	0:22:24.926000
alte	-	-	-	0:22:22.380000	0:22:24.926000
Bar	-	-	-	0:22:22.380000	0:22:24.926000
und	-	-	-	0:22:24.926000	0:22:26.380000
auf	-	-	-	0:22:24.926000	0:22:26.380000
einmal	-	-	-	0:22:24.926000	0:22:26.380000
ist	-	-	-	0:22:24.926000	0:22:26.380000
sie	-	-	-	0:22:24.926000	0:22:26.380000
abgebrannt	-	-	-	0:22:24.926000	0:22:26.380000
((ahmt	-	-	-	0:22:24.926000	0:22:26.380000
Explosionsgeräusch	-	-	-	0:22:24.926000	0:22:26.380000
nach))	-	-	-	0:22:24.926000	0:22:26.380000
vorbeigeflogen	-	-	-	0:22:26.380000	0:22:29.193000
.	-	-	-	0:22:26.380000	0:22:29.193000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:29.193000" end="0:22:34.213000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:34.213000" end="0:22:39.633000" age_lower="18" age_upper="35">
<pause duration="5,4s"/>
((Geräusche	-	-	-	0:22:34.213000	0:22:39.633000
im	-	-	-	0:22:34.213000	0:22:39.633000
Hintergrund))	-	-	-	0:22:34.213000	0:22:39.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:34.213000" end="0:22:39.633000" age_lower="1" age_upper="999">
<pause duration="5,4s"/>
((Geräusche	-	-	-	0:22:34.213000	0:22:39.633000
im	-	-	-	0:22:34.213000	0:22:39.633000
Hintergrund))	-	-	-	0:22:34.213000	0:22:39.633000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:39.633000" end="0:22:46.293000" age_lower="18" age_upper="35">
<pause duration="6,7s"/>
((Geräusche	-	-	-	0:22:39.633000	0:22:46.293000
und	-	-	-	0:22:39.633000	0:22:46.293000
Stimmen	-	-	-	0:22:39.633000	0:22:46.293000
im	-	-	-	0:22:39.633000	0:22:46.293000
Hintergrund))	-	-	-	0:22:39.633000	0:22:46.293000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:39.633000" end="0:22:46.293000" age_lower="1" age_upper="999">
<pause duration="6,7s"/>
((Geräusche	-	-	-	0:22:39.633000	0:22:46.293000
und	-	-	-	0:22:39.633000	0:22:46.293000
Stimmen	-	-	-	0:22:39.633000	0:22:46.293000
im	-	-	-	0:22:39.633000	0:22:46.293000
Hintergrund))	-	-	-	0:22:39.633000	0:22:46.293000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:46.293000" end="0:22:51.966000" age_lower="18" age_upper="35">
<pause duration="5,7s"/>
((Stimme	-	-	-	0:22:46.293000	0:22:51.966000
und	-	-	-	0:22:46.293000	0:22:51.966000
vermutlich	-	-	-	0:22:46.293000	0:22:51.966000
von	-	-	-	0:22:46.293000	0:22:51.966000
einem	-	-	-	0:22:46.293000	0:22:51.966000
sich	-	-	-	0:22:46.293000	0:22:51.966000
schnell	-	-	-	0:22:46.293000	0:22:51.966000
bewegendem	-	-	-	0:22:46.293000	0:22:51.966000
Hund	-	-	-	0:22:46.293000	0:22:51.966000
verursachtes	-	-	-	0:22:46.293000	0:22:51.966000
Geräusch	-	-	-	0:22:46.293000	0:22:51.966000
im	-	-	-	0:22:46.293000	0:22:51.966000
Hintergrund))	-	-	-	0:22:46.293000	0:22:51.966000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:46.293000" end="0:22:56.133000" age_lower="1" age_upper="999">
<pause duration="5,7s"/>
((Stimme	-	-	-	0:22:46.293000	0:22:51.966000
und	-	-	-	0:22:46.293000	0:22:51.966000
vermutlich	-	-	-	0:22:46.293000	0:22:51.966000
von	-	-	-	0:22:46.293000	0:22:51.966000
einem	-	-	-	0:22:46.293000	0:22:51.966000
sich	-	-	-	0:22:46.293000	0:22:51.966000
schnell	-	-	-	0:22:46.293000	0:22:51.966000
bewegendem	-	-	-	0:22:46.293000	0:22:51.966000
Hund	-	-	-	0:22:46.293000	0:22:51.966000
verursachtes	-	-	-	0:22:46.293000	0:22:51.966000
Geräusch	-	-	-	0:22:46.293000	0:22:51.966000
im	-	-	-	0:22:46.293000	0:22:51.966000
Hintergrund))	-	-	-	0:22:46.293000	0:22:51.966000
(Beilo)	-	-	-	0:22:51.966000	0:22:56.133000
,	-	-	-	0:22:51.966000	0:22:56.133000
he	-	-	-	0:22:51.966000	0:22:56.133000
,	-	-	-	0:22:51.966000	0:22:56.133000
psst	-	-	-	0:22:51.966000	0:22:56.133000
,	-	-	-	0:22:51.966000	0:22:56.133000
psst	-	-	-	0:22:51.966000	0:22:56.133000
,	-	-	-	0:22:51.966000	0:22:56.133000
beruhige	-	-	-	0:22:51.966000	0:22:56.133000
dich	-	-	-	0:22:51.966000	0:22:56.133000
.	-	-	-	0:22:51.966000	0:22:56.133000
((Geräusche	-	-	-	0:22:51.966000	0:22:56.133000
von	-	-	-	0:22:51.966000	0:22:56.133000
Hundepfoten	-	-	-	0:22:51.966000	0:22:56.133000
am	-	-	-	0:22:51.966000	0:22:56.133000
Boden	-	-	-	0:22:51.966000	0:22:56.133000
und	-	-	-	0:22:51.966000	0:22:56.133000
hecheln))	-	-	-	0:22:51.966000	0:22:56.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:56.133000" end="0:23:01.080000" age_lower="18" age_upper="35">
((Hundegeräusche	-	-	-	0:22:56.133000	0:23:01.080000
und	-	-	-	0:22:56.133000	0:23:01.080000
Stimme	-	-	-	0:22:56.133000	0:23:01.080000
im	-	-	-	0:22:56.133000	0:23:01.080000
Hintergrund))	-	-	-	0:22:56.133000	0:23:01.080000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:22:56.133000" end="0:23:01.080000" age_lower="1" age_upper="999">
((Hundegeräusche	-	-	-	0:22:56.133000	0:23:01.080000
und	-	-	-	0:22:56.133000	0:23:01.080000
Stimme	-	-	-	0:22:56.133000	0:23:01.080000
im	-	-	-	0:22:56.133000	0:23:01.080000
Hintergrund))	-	-	-	0:22:56.133000	0:23:01.080000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:01.080000" end="0:23:08.653000" age_lower="18" age_upper="35">
((Hundegeräusche	-	-	-	0:23:01.080000	0:23:08.653000
und	-	-	-	0:23:01.080000	0:23:08.653000
Stimme	-	-	-	0:23:01.080000	0:23:08.653000
im	-	-	-	0:23:01.080000	0:23:08.653000
Hintergrund))	-	-	-	0:23:01.080000	0:23:08.653000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:01.080000" end="0:23:08.653000" age_lower="1" age_upper="999">
((Hundegeräusche	-	-	-	0:23:01.080000	0:23:08.653000
und	-	-	-	0:23:01.080000	0:23:08.653000
Stimme	-	-	-	0:23:01.080000	0:23:08.653000
im	-	-	-	0:23:01.080000	0:23:08.653000
Hintergrund))	-	-	-	0:23:01.080000	0:23:08.653000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:08.653000" end="0:23:14.820000" age_lower="18" age_upper="35">
((Stimmen	-	-	-	0:23:08.653000	0:23:14.820000
und	-	-	-	0:23:08.653000	0:23:14.820000
Geräusche	-	-	-	0:23:08.653000	0:23:14.820000
im	-	-	-	0:23:08.653000	0:23:14.820000
Hintergrund))	-	-	-	0:23:08.653000	0:23:14.820000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:08.653000" end="0:23:14.820000" age_lower="1" age_upper="999">
((Stimmen	-	-	-	0:23:08.653000	0:23:14.820000
und	-	-	-	0:23:08.653000	0:23:14.820000
Geräusche	-	-	-	0:23:08.653000	0:23:14.820000
im	-	-	-	0:23:08.653000	0:23:14.820000
Hintergrund))	-	-	-	0:23:08.653000	0:23:14.820000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:14.820000" end="0:23:18.026000" age_lower="18" age_upper="35">
((Stimmen	-	-	-	0:23:14.820000	0:23:18.026000
im	-	-	-	0:23:14.820000	0:23:18.026000
Hintergrund))	-	-	-	0:23:14.820000	0:23:18.026000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:14.820000" end="0:23:18.026000" age_lower="1" age_upper="999">
((Stimmen	-	-	-	0:23:14.820000	0:23:18.026000
im	-	-	-	0:23:14.820000	0:23:18.026000
Hintergrund))	-	-	-	0:23:14.820000	0:23:18.026000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:18.026000" end="0:23:23.446000" age_lower="18" age_upper="35">
<pause duration="5,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:18.026000" end="0:23:23.446000" age_lower="1" age_upper="999">
<pause duration="5,4s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:23.446000" end="0:23:24.786000" age_lower="18" age_upper="35">
*magst*	-	-	-	0:23:23.446000	0:23:24.786000
auch	-	-	-	0:23:23.446000	0:23:24.786000
was	-	-	-	0:23:23.446000	0:23:24.786000
zum	-	-	-	0:23:23.446000	0:23:24.786000
Trinken	-	-	-	0:23:23.446000	0:23:24.786000
?	-	-	-	0:23:23.446000	0:23:24.786000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:24.786000" end="0:23:25.166000" age_lower="1" age_upper="999">
danke	-	-	-	0:23:24.786000	0:23:25.166000
.	-	-	-	0:23:24.786000	0:23:25.166000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:25.166000" end="0:23:27.326000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:25.166000" end="0:23:27.326000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:27.326000" end="0:23:28.926000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:28.926000" end="0:23:30.926000" age_lower="1" age_upper="999">
was	-	-	-	0:23:28.926000	0:23:30.926000
und	-	-	-	0:23:28.926000	0:23:30.926000
die	-	-	-	0:23:28.926000	0:23:30.926000
*hast*	-	-	-	0:23:28.926000	0:23:30.926000
auch	-	-	-	0:23:28.926000	0:23:30.926000
erst	-	-	-	0:23:28.926000	0:23:30.926000
jetzt	-	-	-	0:23:28.926000	0:23:30.926000
gekriegt	-	-	-	0:23:28.926000	0:23:30.926000
oder	-	-	-	0:23:28.926000	0:23:30.926000
was	-	-	-	0:23:28.926000	0:23:30.926000
die	-	-	-	0:23:28.926000	0:23:30.926000
?	-	-	-	0:23:28.926000	0:23:30.926000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:30.926000" end="0:23:32.646000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
da	-	-	-	0:23:30.926000	0:23:32.646000
habe	-	-	-	0:23:30.926000	0:23:32.646000
ich	-	-	-	0:23:30.926000	0:23:32.646000
dann	-	-	-	0:23:30.926000	0:23:32.646000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:32.646000" end="0:23:33.113000" age_lower="1" age_upper="999">
die	-	-	-	0:23:32.646000	0:23:33.113000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:33.114000" end="0:23:36.482000" age_lower="18" age_upper="35">
das	-	-	-	0:23:33.114000	0:23:33.971000
war	-	-	-	0:23:33.114000	0:23:33.971000
eine	-	-	-	0:23:33.114000	0:23:33.971000
Makita	-	-	-	0:23:33.114000	0:23:33.971000
,	-	-	-	0:23:33.114000	0:23:33.971000
die	-	-	-	0:23:33.971000	0:23:35.250000
hätte	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	0:23:33.971000	0:23:35.250000
gekostet	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	0:23:33.971000	0:23:35.250000
zweihundert	-	-	-	0:23:33.971000	0:23:35.250000
Euro	-	-	-	0:23:33.971000	0:23:35.250000
oder	-	-	-	0:23:33.971000	0:23:35.250000
zweihundert/	-	-	-	0:23:33.971000	0:23:35.250000
((Hund	-	-	-	0:23:35.246000	0:23:36.482000
bellt))	-	-	-	0:23:35.246000	0:23:36.482000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:35.246000" end="0:23:36.482000" age_lower="1" age_upper="999">
((Hund	-	-	-	0:23:35.246000	0:23:36.482000
bellt))	-	-	-	0:23:35.246000	0:23:36.482000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:36.478000" end="0:23:43.366000" age_lower="18" age_upper="35">
ich	-	-	-	0:23:36.478000	0:23:37.339000
habe	-	-	-	0:23:36.478000	0:23:37.339000
ja	-	-	-	0:23:36.478000	0:23:37.339000
gesagt	-	-	-	0:23:36.478000	0:23:37.339000
,	-	-	-	0:23:36.478000	0:23:37.339000
dass	-	-	-	0:23:37.342000	0:23:38.303000
ich	-	-	-	0:23:37.342000	0:23:38.303000
mir	-	-	-	0:23:37.342000	0:23:38.303000
die	-	-	-	0:23:37.342000	0:23:38.303000
ausgeliehen	-	-	-	0:23:37.342000	0:23:38.303000
habe	-	-	-	0:23:37.342000	0:23:38.303000
und	-	-	-	0:23:38.303000	0:23:39.089000
jetzt	-	-	-	0:23:38.303000	0:23:39.089000
auf	-	-	-	0:23:38.303000	0:23:39.089000
einmal	-	-	-	0:23:38.303000	0:23:39.089000
ist	-	-	-	0:23:38.303000	0:23:39.089000
sie	-	-	-	0:23:38.303000	0:23:39.089000
hin	-	-	-	0:23:38.303000	0:23:39.089000
,	-	-	-	0:23:38.303000	0:23:39.089000
was	-	-	-	0:23:39.089000	0:23:39.693000
soll	-	-	-	0:23:39.089000	0:23:39.693000
ich	-	-	-	0:23:39.089000	0:23:39.693000
denn	-	-	-	0:23:39.089000	0:23:39.693000
tun	-	-	-	0:23:39.089000	0:23:39.693000
.	-	-	-	0:23:39.089000	0:23:39.693000
<pause duration="0,9s"/>
dann	-	-	-	0:23:39.693000	0:23:42.053000
habe	-	-	-	0:23:39.693000	0:23:42.053000
ich	-	-	-	0:23:39.693000	0:23:42.053000
halt	-	-	-	0:23:39.693000	0:23:42.053000
die	-	-	-	0:23:39.693000	0:23:42.053000
Bosch	-	-	-	0:23:39.693000	0:23:42.053000
gekauft	-	-	-	0:23:39.693000	0:23:42.053000
um	-	-	-	0:23:39.693000	0:23:42.053000
achtzig	-	-	-	0:23:39.693000	0:23:42.053000
Euro	-	-	-	0:23:39.693000	0:23:42.053000
,	-	-	-	0:23:39.693000	0:23:42.053000
habe	-	-	-	0:23:42.053000	0:23:42.753000
ihr	-	-	-	0:23:42.053000	0:23:42.753000
die	-	-	-	0:23:42.053000	0:23:42.753000
Rechnung	-	-	-	0:23:42.053000	0:23:42.753000
gebracht	-	-	-	0:23:42.053000	0:23:42.753000
,	-	-	-	0:23:42.053000	0:23:42.753000
hat	-	-	-	0:23:42.753000	0:23:43.366000
sie	-	-	-	0:23:42.753000	0:23:43.366000
mir	-	-	-	0:23:42.753000	0:23:43.366000
bezahlt	-	-	-	0:23:42.753000	0:23:43.366000
.	-	-	-	0:23:42.753000	0:23:43.366000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:43.366000" end="0:23:44.340000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
mhm	-	-	-	0:23:43.366000	0:23:44.340000
.	-	-	-	0:23:43.366000	0:23:44.340000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:44.340000" end="0:23:50.985000" age_lower="18" age_upper="35">
<pause duration="3,1s"/>
also	-	-	-	0:23:47.440000	0:23:49.800000
ich	-	-	-	0:23:47.440000	0:23:49.800000
glaube	-	-	-	0:23:47.440000	0:23:49.800000
irgendwas	-	-	-	0:23:47.440000	0:23:49.800000
sagt	-	-	-	0:23:47.440000	0:23:49.800000
(sie)	-	-	-	0:23:47.440000	0:23:49.800000
bis	-	-	-	0:23:47.440000	0:23:49.800000
hundert	-	-	-	0:23:47.440000	0:23:49.800000
Euro	-	-	-	0:23:47.440000	0:23:49.800000
oder	-	-	-	0:23:47.440000	0:23:49.800000
was	-	-	-	0:23:47.440000	0:23:49.800000
kann	-	-	-	0:23:47.440000	0:23:49.800000
sie	-	-	-	0:23:47.440000	0:23:49.800000
frei	-	-	-	0:23:47.440000	0:23:49.800000
<pause duration="0,7s"/>
entscheiden	-	-	-	0:23:49.800000	0:23:50.985000
<pause duration="soweit"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:50.985000" end="0:23:51.792000" age_lower="1" age_upper="999">
mhm	-	-	-	0:23:50.985000	0:23:51.792000
.	-	-	-	0:23:50.985000	0:23:51.792000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:51.800000" end="0:24:19.790000" age_lower="18" age_upper="35">
<pause duration="28,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:23:51.800000" end="0:24:19.790000" age_lower="1" age_upper="999">
<pause duration="28,0s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:19.790000" end="0:24:27.530000" age_lower="18" age_upper="35">
<pause duration="seufzen"/>
<pause duration="5,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:21.957000" end="0:24:27.530000" age_lower="1" age_upper="999">
<pause duration="5,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:27.530000" end="0:24:31.860000" age_lower="18" age_upper="35">
ich	-	-	-	0:24:27.530000	0:24:27.698000
glaube	-	-	-	0:24:27.530000	0:24:27.698000
,	-	-	-	0:24:27.530000	0:24:27.698000
Rasen	-	-	-	0:24:27.698000	0:24:29.325000
mähen	-	-	-	0:24:27.698000	0:24:29.325000
tue	-	-	-	0:24:27.698000	0:24:29.325000
ich	-	-	-	0:24:27.698000	0:24:29.325000
heuer	-	-	-	0:24:27.698000	0:24:29.325000
nicht	-	-	-	0:24:27.698000	0:24:29.325000
mehr	-	-	-	0:24:27.698000	0:24:29.325000
<pause duration="1,3s"/>
oder	-	-	-	0:24:30.606000	0:24:31.860000
vielleicht	-	-	-	0:24:30.606000	0:24:31.860000
einmal	-	-	-	0:24:30.606000	0:24:31.860000
noch	-	-	-	0:24:30.606000	0:24:31.860000
irgendwie	-	-	-	0:24:30.606000	0:24:31.860000
.	-	-	-	0:24:30.606000	0:24:31.860000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:31.860000" end="0:24:41.273000" age_lower="1" age_upper="999">
ja	-	-	-	0:24:31.860000	0:24:33.600000
trocken	-	-	-	0:24:31.860000	0:24:33.600000
werden	-	-	-	0:24:31.860000	0:24:33.600000
müsste	-	-	-	0:24:31.860000	0:24:33.600000
es	-	-	-	0:24:31.860000	0:24:33.600000
halt	-	-	-	0:24:31.860000	0:24:33.600000
einmal	-	-	-	0:24:31.860000	0:24:33.600000
,	-	-	-	0:24:31.860000	0:24:33.600000
einmal	-	-	-	0:24:33.600000	0:24:34.633000
wäre	-	-	-	0:24:33.600000	0:24:34.633000
nicht	-	-	-	0:24:33.600000	0:24:34.633000
verkehrt	-	-	-	0:24:33.600000	0:24:34.633000
,	-	-	-	0:24:33.600000	0:24:34.633000
<pause duration="0,9s"/>
glaube	-	-	-	0:24:34.635000	0:24:37.182000
ich	-	-	-	0:24:34.635000	0:24:37.182000
auch	-	-	-	0:24:34.635000	0:24:37.182000
wegen	-	-	-	0:24:34.635000	0:24:37.182000
wegen	-	-	-	0:24:34.635000	0:24:37.182000
dem	-	-	-	0:24:34.635000	0:24:37.182000
Durchlüften	-	-	-	0:24:34.635000	0:24:37.182000
,	-	-	-	0:24:34.635000	0:24:37.182000
*weißt*	-	-	-	0:24:37.182000	0:24:37.467000
eh	-	-	-	0:24:37.182000	0:24:37.467000
,	-	-	-	0:24:37.182000	0:24:37.467000
dass	-	-	-	0:24:37.467000	0:24:38.667000
er	-	-	-	0:24:37.467000	0:24:38.667000
genug	-	-	-	0:24:37.467000	0:24:38.667000
Luft	-	-	-	0:24:37.467000	0:24:38.667000
kriegt	-	-	-	0:24:37.467000	0:24:38.667000
dann	-	-	-	0:24:37.467000	0:24:38.667000
,	-	-	-	0:24:37.467000	0:24:38.667000
weil	-	-	-	0:24:38.666000	0:24:41.273000
sonst	-	-	-	0:24:38.666000	0:24:41.273000
legt	-	-	-	0:24:38.666000	0:24:41.273000
sich	-	-	-	0:24:38.666000	0:24:41.273000
das	-	-	-	0:24:38.666000	0:24:41.273000
Ganze	-	-	-	0:24:38.666000	0:24:41.273000
mit	-	-	-	0:24:38.666000	0:24:41.273000
dem	-	-	-	0:24:38.666000	0:24:41.273000
Schnee	-	-	-	0:24:38.666000	0:24:41.273000
um	-	-	-	0:24:38.666000	0:24:41.273000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:41.273000" end="0:24:42.246000" age_lower="18" age_upper="35">
ach	-	-	-	0:24:41.273000	0:24:42.246000
so	-	-	-	0:24:41.273000	0:24:42.246000
.	-	-	-	0:24:41.273000	0:24:42.246000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:42.246000" end="0:24:44.006000" age_lower="1" age_upper="999">
und	-	-	-	0:24:42.246000	0:24:43.346000
dann	-	-	-	0:24:42.246000	0:24:43.346000
stickt	-	-	-	0:24:42.246000	0:24:43.346000
sich	-	-	-	0:24:42.246000	0:24:43.346000
es	-	-	-	0:24:42.246000	0:24:43.346000
ab	-	-	-	0:24:42.246000	0:24:43.346000
,	-	-	-	0:24:42.246000	0:24:43.346000
von	-	-	-	0:24:43.346000	0:24:44.006000
dem	-	-	-	0:24:43.346000	0:24:44.006000
her	-	-	-	0:24:43.346000	0:24:44.006000
.	-	-	-	0:24:43.346000	0:24:44.006000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:44.006000" end="0:24:46.840000" age_lower="18" age_upper="35">
<pause duration="2,8s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:44.006000" end="0:24:46.840000" age_lower="1" age_upper="999">
<pause duration="2,8s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:46.840000" end="0:24:47.486000" age_lower="18" age_upper="35">
mhm	-	-	-	0:24:46.840000	0:24:47.486000
.	-	-	-	0:24:46.840000	0:24:47.486000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:24:47.486000" end="0:25:04.220000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
aber	-	-	-	0:24:47.486000	0:24:48.893000
du	-	-	-	0:24:48.893000	0:24:50.326000
musst	-	-	-	0:24:48.893000	0:24:50.326000
einen	-	-	-	0:24:48.893000	0:24:50.326000
richtigen	-	-	-	0:24:48.893000	0:24:50.326000
Tag	-	-	-	0:24:48.893000	0:24:50.326000
erwischen	-	-	-	0:24:48.893000	0:24:50.326000
,	-	-	-	0:24:48.893000	0:24:50.326000
wo	-	-	-	0:24:50.326000	0:24:51.660000
es	-	-	-	0:24:50.326000	0:24:51.660000
richtig	-	-	-	0:24:50.326000	0:24:51.660000
trocken	-	-	-	0:24:50.326000	0:24:51.660000
wird	-	-	-	0:24:50.326000	0:24:51.660000
wieder	-	-	-	0:24:50.326000	0:24:51.660000
.	-	-	-	0:24:50.326000	0:24:51.660000
<pause duration="3,2s"/>
*weißt*	-	-	-	0:24:54.833000	0:24:55.913000
was	-	-	-	0:24:54.833000	0:24:55.913000
ich	-	-	-	0:24:54.833000	0:24:55.913000
noch	-	-	-	0:24:54.833000	0:24:55.913000
tun	-	-	-	0:24:54.833000	0:24:55.913000
möchte	-	-	-	0:24:54.833000	0:24:55.913000
?	-	-	-	0:24:54.833000	0:24:55.913000
ich	-	-	-	0:24:55.913000	0:24:58.220000
möchte	-	-	-	0:24:55.913000	0:24:58.220000
mir	-	-	-	0:24:55.913000	0:24:58.220000
noch	-	-	-	0:24:55.913000	0:24:58.220000
ein	-	-	-	0:24:55.913000	0:24:58.220000
/.	-	-	-	0:24:55.913000	0:24:58.220000
da	-	-	-	0:24:55.913000	0:24:58.220000
muss	-	-	-	0:24:55.913000	0:24:58.220000
ich	-	-	-	0:24:55.913000	0:24:58.220000
den	-	-	-	0:24:55.913000	0:24:58.220000
NAME	NAME	-	-	0:24:55.913000	0:24:58.220000
fragen	-	-	-	0:24:55.913000	0:24:58.220000
.	-	-	-	0:24:55.913000	0:24:58.220000
<pause duration="0,8s"/>
ich	-	-	-	0:24:58.220000	0:24:59.520000
möchte	-	-	-	0:24:58.220000	0:24:59.520000
/.	-	-	-	0:24:58.220000	0:24:59.520000
weil	-	-	-	0:24:59.520000	0:25:01.393000
der	-	-	-	0:24:59.520000	0:25:01.393000
kann	-	-	-	0:24:59.520000	0:25:01.393000
ja	-	-	-	0:24:59.520000	0:25:01.393000
sicher	-	-	-	0:24:59.520000	0:25:01.393000
da	-	-	-	0:24:59.520000	0:25:01.393000
vom	-	-	-	0:24:59.520000	0:25:01.393000
vom	-	-	-	0:24:59.520000	0:25:01.393000
NAME	NAME	-	-	0:24:59.520000	0:25:01.393000
weißt	-	-	-	0:25:01.393000	0:25:02.700000
eh	-	-	-	0:25:01.393000	0:25:02.700000
da	-	-	-	0:25:01.393000	0:25:02.700000
in	-	-	-	0:25:01.393000	0:25:02.700000
der	-	-	-	0:25:01.393000	0:25:02.700000
(Steinwand)	-	-	-	0:25:01.393000	0:25:02.700000
oben	-	-	-	0:25:01.393000	0:25:02.700000
,	-	-	-	0:25:01.393000	0:25:02.700000
<pause duration="0,7s"/>
da	-	-	-	0:25:02.700000	0:25:04.220000
ist	-	-	-	0:25:02.700000	0:25:04.220000
ja	-	-	-	0:25:02.700000	0:25:04.220000
eine	-	-	-	0:25:02.700000	0:25:04.220000
Schottergrube	-	-	-	0:25:02.700000	0:25:04.220000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:04.220000" end="0:25:05.066000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
mhm	-	-	-	0:25:04.220000	0:25:05.066000
.	-	-	-	0:25:04.220000	0:25:05.066000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:05.066000" end="0:25:05.700000" age_lower="1" age_upper="999">
*kennst*	-	-	-	0:25:05.066000	0:25:05.700000
die	-	-	-	0:25:05.066000	0:25:05.700000
?	-	-	-	0:25:05.066000	0:25:05.700000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:05.700000" end="0:25:06.153000" age_lower="18" age_upper="35">
unten	-	-	-	0:25:05.700000	0:25:06.153000
.	-	-	-	0:25:05.700000	0:25:06.153000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:06.153000" end="0:25:08.126000" age_lower="1" age_upper="999">
(hat	-	-	-	0:25:06.153000	0:25:07.140000
er)	-	-	-	0:25:06.153000	0:25:07.140000
unten	-	-	-	0:25:06.153000	0:25:07.140000
<pause duration="0,6s"/>
also	-	-	-	0:25:07.140000	0:25:08.126000
da	-	-	-	0:25:07.140000	0:25:08.126000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:08.126000" end="0:25:08.800000" age_lower="18" age_upper="35">
mhm	-	-	-	0:25:08.126000	0:25:08.800000
.	-	-	-	0:25:08.126000	0:25:08.800000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:08.800000" end="0:25:22.953000" age_lower="1" age_upper="999">
zuerst	-	-	-	0:25:08.800000	0:25:10.242000
rauf	-	-	-	0:25:08.800000	0:25:10.242000
und	-	-	-	0:25:08.800000	0:25:10.242000
dann	-	-	-	0:25:08.800000	0:25:10.242000
runter	-	-	-	0:25:08.800000	0:25:10.242000
,	-	-	-	0:25:08.800000	0:25:10.242000
glaube	-	-	-	0:25:10.242000	0:25:10.580000
ich	-	-	-	0:25:10.242000	0:25:10.580000
.	-	-	-	0:25:10.242000	0:25:10.580000
<pause duration="1,6s"/>
dass	-	-	-	0:25:12.186000	0:25:14.500000
er	-	-	-	0:25:12.186000	0:25:14.500000
mir	-	-	-	0:25:12.186000	0:25:14.500000
da	-	-	-	0:25:12.186000	0:25:14.500000
eine	-	-	-	0:25:12.186000	0:25:14.500000
Fuhr	-	-	-	0:25:12.186000	0:25:14.500000
holt	-	-	-	0:25:12.186000	0:25:14.500000
von	-	-	-	0:25:12.186000	0:25:14.500000
so	-	-	-	0:25:12.186000	0:25:14.500000
einem	-	-	-	0:25:12.186000	0:25:14.500000
weißen	-	-	-	0:25:12.186000	0:25:14.500000
Kies	-	-	-	0:25:12.186000	0:25:14.500000
,	-	-	-	0:25:12.186000	0:25:14.500000
von	-	-	-	0:25:14.500000	0:25:15.380000
dem	-	-	-	0:25:14.500000	0:25:15.380000
großen	-	-	-	0:25:14.500000	0:25:15.380000
,	-	-	-	0:25:14.500000	0:25:15.380000
<pause duration="0,6s"/>
dass	-	-	-	0:25:15.380000	0:25:16.993000
ich	-	-	-	0:25:15.380000	0:25:16.993000
mit	-	-	-	0:25:15.380000	0:25:16.993000
dem	-	-	-	0:25:15.380000	0:25:16.993000
eine	-	-	-	0:25:15.380000	0:25:16.993000
eine	-	-	-	0:25:16.993000	0:25:18.293000
so	-	-	-	0:25:16.993000	0:25:18.293000
eine	-	-	-	0:25:16.993000	0:25:18.293000
Schicht	-	-	-	0:25:16.993000	0:25:18.293000
drübertue	-	-	-	0:25:16.993000	0:25:18.293000
über	-	-	-	0:25:18.293000	0:25:19.560000
den	-	-	-	0:25:18.293000	0:25:19.560000
gesamten	-	-	-	0:25:18.293000	0:25:19.560000
Vorplatz	-	-	-	0:25:18.293000	0:25:19.560000
,	-	-	-	0:25:18.293000	0:25:19.560000
dass	-	-	-	0:25:19.560000	0:25:21.486000
er	-	-	-	0:25:19.560000	0:25:21.486000
zumindest	-	-	-	0:25:19.560000	0:25:21.486000
einmal	-	-	-	0:25:19.560000	0:25:21.486000
daweil	-	-	-	0:25:19.560000	0:25:21.486000
dieselbe	-	-	-	0:25:19.560000	0:25:21.486000
Farbe	-	-	-	0:25:19.560000	0:25:21.486000
hat	-	-	-	0:25:19.560000	0:25:21.486000
.	-	-	-	0:25:19.560000	0:25:21.486000
<pause duration="0,8s"/>
das	-	-	-	0:25:21.486000	0:25:22.953000
täte	-	-	-	0:25:21.486000	0:25:22.953000
mir	-	-	-	0:25:21.486000	0:25:22.953000
gefallen	-	-	-	0:25:21.486000	0:25:22.953000
.	-	-	-	0:25:21.486000	0:25:22.953000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:22.953000" end="0:25:26.193000" age_lower="18" age_upper="35">
<pause duration="2,1s"/>
mhm	-	-	-	0:25:25.020000	0:25:26.193000
,	-	-	-	0:25:25.020000	0:25:26.193000
nicht	-	-	-	0:25:25.020000	0:25:26.193000
zu	-	-	-	0:25:25.020000	0:25:26.193000
grob	-	-	-	0:25:25.020000	0:25:26.193000
.	-	-	-	0:25:25.020000	0:25:26.193000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:26.193000" end="0:25:29.140000" age_lower="1" age_upper="999">
*weißt*	-	-	-	0:25:26.193000	0:25:27.720000
eh	-	-	-	0:25:26.193000	0:25:27.720000
so	-	-	-	0:25:26.193000	0:25:27.720000
wie	-	-	-	0:25:26.193000	0:25:27.720000
ich	-	-	-	0:25:26.193000	0:25:27.720000
es	-	-	-	0:25:26.193000	0:25:27.720000
bei	-	-	-	0:25:26.193000	0:25:27.720000
der	-	-	-	0:25:26.193000	0:25:27.720000
bei	-	-	-	0:25:27.720000	0:25:29.140000
der	-	-	-	0:25:27.720000	0:25:29.140000
Garage	-	-	-	0:25:27.720000	0:25:29.140000
hinein	-	-	-	0:25:27.720000	0:25:29.140000
habe	-	-	-	0:25:27.720000	0:25:29.140000
.	-	-	-	0:25:27.720000	0:25:29.140000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:29.140000" end="0:25:32.380000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
oder	-	-	-	0:25:30.492000	0:25:30.878000
*meinst*	-	-	-	0:25:30.492000	0:25:30.878000
den	-	-	-	0:25:30.492000	0:25:30.878000
,	-	-	-	0:25:30.492000	0:25:30.878000
was	-	-	-	0:25:30.875000	0:25:31.721000
wir	-	-	-	0:25:30.875000	0:25:31.721000
bei	-	-	-	0:25:30.875000	0:25:31.721000
der	-	-	-	0:25:30.875000	0:25:31.721000
(Voest)	-	-	-	0:25:30.875000	0:25:31.721000
draußen	-	-	-	0:25:30.875000	0:25:31.721000
haben	-	-	-	0:25:30.875000	0:25:31.721000
,	-	-	-	0:25:30.875000	0:25:31.721000
den	-	-	-	0:25:31.721000	0:25:32.380000
Splitt	-	-	-	0:25:31.721000	0:25:32.380000
?	-	-	-	0:25:31.721000	0:25:32.380000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:32.380000" end="0:25:34.313000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
das	-	-	-	0:25:33.446000	0:25:34.313000
ist	-	-	-	0:25:33.446000	0:25:34.313000
der	-	-	-	0:25:33.446000	0:25:34.313000
gelbe	-	-	-	0:25:33.446000	0:25:34.313000
.	-	-	-	0:25:33.446000	0:25:34.313000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:34.313000" end="0:25:39.040000" age_lower="18" age_upper="35">
ja	-	-	-	0:25:34.313000	0:25:35.546000
,	-	-	-	0:25:34.313000	0:25:35.546000
aber	-	-	-	0:25:34.313000	0:25:35.546000
der	-	-	-	0:25:34.313000	0:25:35.546000
/.	-	-	-	0:25:34.313000	0:25:35.546000
wenn	-	-	-	0:25:35.546000	0:25:37.246000
es	-	-	-	0:25:35.546000	0:25:37.246000
den	-	-	-	0:25:35.546000	0:25:37.246000
abregnet	-	-	-	0:25:35.546000	0:25:37.246000
,	-	-	-	0:25:35.546000	0:25:37.246000
wird	-	-	-	0:25:35.546000	0:25:37.246000
er	-	-	-	0:25:35.546000	0:25:37.246000
heller	-	-	-	0:25:35.546000	0:25:37.246000
dann	-	-	-	0:25:35.546000	0:25:37.246000
,	-	-	-	0:25:35.546000	0:25:37.246000
der	-	-	-	0:25:37.246000	0:25:39.040000
hat	-	-	-	0:25:37.246000	0:25:39.040000
nur	-	-	-	0:25:37.246000	0:25:39.040000
so	-	-	-	0:25:37.246000	0:25:39.040000
eine	-	-	-	0:25:37.246000	0:25:39.040000
Schicht	-	-	-	0:25:37.246000	0:25:39.040000
Dreck	-	-	-	0:25:37.246000	0:25:39.040000
oben	-	-	-	0:25:37.246000	0:25:39.040000
.	-	-	-	0:25:37.246000	0:25:39.040000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:39.040000" end="0:25:45.040000" age_lower="1" age_upper="999">
<pause duration="2,8s"/>
das	-	-	-	0:25:41.875000	0:25:43.021000
wäre	-	-	-	0:25:41.875000	0:25:43.021000
auch	-	-	-	0:25:41.875000	0:25:43.021000
eine	-	-	-	0:25:41.875000	0:25:43.021000
Möglichkeit	-	-	-	0:25:41.875000	0:25:43.021000
,	-	-	-	0:25:41.875000	0:25:43.021000
das	-	-	-	0:25:43.021000	0:25:43.440000
wäre	-	-	-	0:25:43.021000	0:25:43.440000
/.	-	-	-	0:25:43.021000	0:25:43.440000
den	-	-	-	0:25:43.440000	0:25:45.040000
kann	-	-	-	0:25:43.440000	0:25:45.040000
man	-	-	-	0:25:43.440000	0:25:45.040000
sich	-	-	-	0:25:43.440000	0:25:45.040000
auch	-	-	-	0:25:43.440000	0:25:45.040000
holen	-	-	-	0:25:43.440000	0:25:45.040000
so	-	-	-	0:25:43.440000	0:25:45.040000
eine	-	-	-	0:25:43.440000	0:25:45.040000
Fuhr	-	-	-	0:25:43.440000	0:25:45.040000
,	-	-	-	0:25:43.440000	0:25:45.040000
oder	-	-	-	0:25:43.440000	0:25:45.040000
?	-	-	-	0:25:43.440000	0:25:45.040000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:45.040000" end="0:25:46.606000" age_lower="18" age_upper="35">
freilich	-	-	-	0:25:45.040000	0:25:45.746000
.	-	-	-	0:25:45.040000	0:25:45.746000
*kannst*	-	-	-	0:25:45.746000	0:25:46.606000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:45.746000" end="0:25:46.606000" age_lower="1" age_upper="999">
*kannst*	-	-	-	0:25:45.746000	0:25:46.606000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:46.606000" end="0:25:48.475000" age_lower="18" age_upper="35">
mit	-	-	-	0:25:46.606000	0:25:48.475000
dem	-	-	-	0:25:46.606000	0:25:48.475000
Anhänger	-	-	-	0:25:46.606000	0:25:48.475000
oder	-	-	-	0:25:46.606000	0:25:48.475000
Traktor	-	-	-	0:25:46.606000	0:25:48.475000
,	-	-	-	0:25:46.606000	0:25:48.475000
das	-	-	-	0:25:46.606000	0:25:48.475000
/.	-	-	-	0:25:46.606000	0:25:48.475000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:48.477000" end="0:25:55.006000" age_lower="1" age_upper="999">
ja	-	-	-	0:25:48.477000	0:25:49.939000
aber	-	-	-	0:25:48.477000	0:25:49.939000
macht	-	-	-	0:25:48.477000	0:25:49.939000
der	-	-	-	0:25:48.477000	0:25:49.939000
dicht	-	-	-	0:25:48.477000	0:25:49.939000
?	-	-	-	0:25:48.477000	0:25:49.939000
oder	-	-	-	0:25:49.940000	0:25:51.386000
ist	-	-	-	0:25:49.940000	0:25:51.386000
der	-	-	-	0:25:49.940000	0:25:51.386000
durchlässig	-	-	-	0:25:49.940000	0:25:51.386000
?	-	-	-	0:25:49.940000	0:25:51.386000
der	-	-	-	0:25:51.386000	0:25:53.393000
/.	-	-	-	0:25:51.386000	0:25:53.393000
das	-	-	-	0:25:51.386000	0:25:53.393000
ist	-	-	-	0:25:51.386000	0:25:53.393000
ja	-	-	-	0:25:51.386000	0:25:53.393000
wie	-	-	-	0:25:51.386000	0:25:53.393000
/.	-	-	-	0:25:51.386000	0:25:53.393000
also	-	-	-	0:25:51.386000	0:25:53.393000
der	-	-	-	0:25:51.386000	0:25:53.393000
verklebt	-	-	-	0:25:51.386000	0:25:53.393000
ja	-	-	-	0:25:51.386000	0:25:53.393000
,	-	-	-	0:25:51.386000	0:25:53.393000
nicht	-	-	-	0:25:51.386000	0:25:53.393000
?	-	-	-	0:25:51.386000	0:25:53.393000
der	-	-	-	0:25:53.393000	0:25:55.006000
ließe	-	-	-	0:25:53.393000	0:25:55.006000
sich	-	-	-	0:25:53.393000	0:25:55.006000
ja	-	-	-	0:25:53.393000	0:25:55.006000
gut	-	-	-	0:25:53.393000	0:25:55.006000
verdichten	-	-	-	0:25:53.393000	0:25:55.006000
.	-	-	-	0:25:53.393000	0:25:55.006000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:25:55.006000" end="0:26:00.403000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
freilich	-	-	-	0:25:55.006000	0:25:56.560000
,	-	-	-	0:25:55.006000	0:25:56.560000
*wennst*	-	-	-	0:25:55.006000	0:25:56.560000
ihn	-	-	-	0:25:55.006000	0:25:56.560000
ein	-	-	-	0:25:55.006000	0:25:56.560000
wengerl	-	-	-	0:25:55.006000	0:25:56.560000
/.	-	-	-	0:25:55.006000	0:25:56.560000
<pause duration="0,9s"/>
eine	-	-	-	0:25:56.560000	0:25:58.357000
Platte	-	-	-	0:25:56.560000	0:25:58.357000
oder	-	-	-	0:25:56.560000	0:25:58.357000
was	-	-	-	0:25:56.560000	0:25:58.357000
,	-	-	-	0:25:56.560000	0:25:58.357000
<pause duration="0,6s"/>
hätten	-	-	-	0:25:58.357000	0:25:59.789000
wir	-	-	-	0:25:58.357000	0:25:59.789000
sogar	-	-	-	0:25:58.357000	0:25:59.789000
in	-	-	-	0:25:58.357000	0:25:59.789000
der	-	-	-	0:25:58.357000	0:25:59.789000
Firma	-	-	-	0:25:58.357000	0:25:59.789000
,	-	-	-	0:25:58.357000	0:25:59.789000
glaube	-	-	-	0:25:59.789000	0:26:00.403000
ich	-	-	-	0:25:59.789000	0:26:00.403000
.	-	-	-	0:25:59.789000	0:26:00.403000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:00.406000" end="0:26:01.766000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
zum	-	-	-	0:26:00.406000	0:26:01.766000
Ausleihen	-	-	-	0:26:00.406000	0:26:01.766000
?	-	-	-	0:26:00.406000	0:26:01.766000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:01.766000" end="0:26:03.253000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
na	-	-	-	0:26:01.766000	0:26:03.253000
ja	-	-	-	0:26:01.766000	0:26:03.253000
,	-	-	-	0:26:01.766000	0:26:03.253000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:01.766000" end="0:26:03.253000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:03.253000" end="0:26:03.766000" age_lower="18" age_upper="35">
wäre	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV circum seinVV std stdL-	0:26:03.253000	0:26:03.766000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:03.253000" end="0:26:03.766000" age_lower="1" age_upper="999">
*weißt*	-	-	-	0:26:03.253000	0:26:03.766000
nicht	-	-	-	0:26:03.253000	0:26:03.766000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:03.766000" end="0:26:05.317000" age_lower="18" age_upper="35">
sicher	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV circum seinVV std stdL-	0:26:03.766000	0:26:04.446000
kein	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV circum seinVV std stdL-	0:26:03.766000	0:26:04.446000
Problem	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV circum seinVV std stdL-	0:26:03.766000	0:26:04.446000
,	-	-	-	0:26:03.766000	0:26:04.446000
dass	-	-	-	0:26:04.446000	0:26:05.317000
man	-	-	-	0:26:04.446000	0:26:05.317000
sie	-	-	-	0:26:04.446000	0:26:05.317000
ausleiht	-	-	-	0:26:04.446000	0:26:05.317000
.	-	-	-	0:26:04.446000	0:26:05.317000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:05.320000" end="0:26:30.740000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
na	-	-	-	0:26:05.320000	0:26:06.446000
eh	-	-	-	0:26:05.320000	0:26:06.446000
.	-	-	-	0:26:05.320000	0:26:06.446000
<pause duration="0,7s"/>
nein	-	-	-	0:26:06.446000	0:26:08.293000
er	-	-	-	0:26:06.446000	0:26:08.293000
er	-	-	-	0:26:06.446000	0:26:08.293000
soll	-	-	-	0:26:06.446000	0:26:08.293000
ja	-	-	-	0:26:06.446000	0:26:08.293000
nicht	-	-	-	0:26:06.446000	0:26:08.293000
ganz	-	-	-	0:26:08.293000	0:26:09.366000
dicht	-	-	-	0:26:08.293000	0:26:09.366000
machen	-	-	-	0:26:08.293000	0:26:09.366000
,	-	-	-	0:26:08.293000	0:26:09.366000
weil	-	-	-	0:26:09.366000	0:26:11.020000
dann	-	-	-	0:26:09.366000	0:26:11.020000
müsste	-	-	-	0:26:09.366000	0:26:11.020000
ich	-	-	-	0:26:09.366000	0:26:11.020000
ja	-	-	-	0:26:09.366000	0:26:11.020000
in	-	-	-	0:26:11.020000	0:26:12.693000
einem	-	-	-	0:26:11.020000	0:26:12.693000
Zug	-	-	-	0:26:11.020000	0:26:12.693000
auch	-	-	-	0:26:11.020000	0:26:12.693000
das	-	-	-	0:26:11.020000	0:26:12.693000
Ganze	-	-	-	0:26:11.020000	0:26:12.693000
machen	-	-	-	0:26:11.020000	0:26:12.693000
mit	-	-	-	0:26:12.693000	0:26:14.220000
der	-	-	-	0:26:12.693000	0:26:14.220000
Drainagierung	-	-	-	0:26:12.693000	0:26:14.220000
,	-	-	-	0:26:12.693000	0:26:14.220000
*weißt*	-	-	-	0:26:12.693000	0:26:14.220000
eh	-	-	-	0:26:12.693000	0:26:14.220000
.	-	-	-	0:26:12.693000	0:26:14.220000
<pause duration="0,7s"/>
weil	-	-	-	0:26:14.220000	0:26:16.220000
dann	-	-	-	0:26:14.220000	0:26:16.220000
versickert	-	-	-	0:26:14.220000	0:26:16.220000
das	-	-	-	0:26:14.220000	0:26:16.220000
Wasser	-	-	-	0:26:14.220000	0:26:16.220000
nicht	-	-	-	0:26:14.220000	0:26:16.220000
mehr	-	-	-	0:26:14.220000	0:26:16.220000
und	-	-	-	0:26:16.220000	0:26:17.506000
dann	-	-	-	0:26:16.220000	0:26:17.506000
genügt	-	-	-	0:26:16.220000	0:26:17.506000
ein	-	-	-	0:26:16.220000	0:26:17.506000
Regenguss	-	-	-	0:26:16.220000	0:26:17.506000
und	-	-	-	0:26:17.506000	0:26:19.006000
das	-	-	-	0:26:17.506000	0:26:19.006000
kann	-	-	-	0:26:17.506000	0:26:19.006000
nirgends	-	-	-	0:26:17.506000	0:26:19.006000
hin	-	-	-	0:26:17.506000	0:26:19.006000
,	-	-	-	0:26:17.506000	0:26:19.006000
<pause duration="2,2s"/>
das	-	-	-	0:26:21.240000	0:26:21.900000
ist	-	-	-	0:26:21.240000	0:26:21.900000
das	-	-	-	0:26:21.240000	0:26:21.900000
.	-	-	-	0:26:21.240000	0:26:21.900000
<pause duration="0,6s"/>
weil	-	-	-	0:26:21.900000	0:26:23.660000
wenn	-	-	-	0:26:21.900000	0:26:23.660000
ich	-	-	-	0:26:21.900000	0:26:23.660000
einmal	-	-	-	0:26:21.900000	0:26:23.660000
dicht	-	-	-	0:26:21.900000	0:26:23.660000
mache	-	-	-	0:26:21.900000	0:26:23.660000
mit	-	-	-	0:26:23.660000	0:26:25.280000
Platten	-	-	-	0:26:23.660000	0:26:25.280000
oder	-	-	-	0:26:23.660000	0:26:25.280000
mit	-	-	-	0:26:23.660000	0:26:25.280000
Asphalt	-	-	-	0:26:23.660000	0:26:25.280000
,	-	-	-	0:26:23.660000	0:26:25.280000
<pause duration="1,0s"/>
dann	-	-	-	0:26:26.286000	0:26:28.320000
muss	-	-	-	0:26:26.286000	0:26:28.320000
ich	-	-	-	0:26:26.286000	0:26:28.320000
volle	-	-	-	0:26:26.286000	0:26:28.320000
Kanne	-	-	-	0:26:26.286000	0:26:28.320000
alles	-	-	-	0:26:26.286000	0:26:28.320000
machen	-	-	-	0:26:26.286000	0:26:28.320000
,	-	-	-	0:26:26.286000	0:26:28.320000
nämlich	-	-	-	0:26:28.320000	0:26:30.740000
zur	-	-	-	0:26:28.320000	0:26:30.740000
Straße	-	-	-	0:26:28.320000	0:26:30.740000
_dauni_	-	-	-	0:26:28.320000	0:26:30.740000
,	-	-	-	0:26:28.320000	0:26:30.740000
*weißt*	-	-	-	0:26:28.320000	0:26:30.740000
eh	-	-	-	0:26:28.320000	0:26:30.740000
,	-	-	-	0:26:28.320000	0:26:30.740000
so	-	-	-	0:26:28.320000	0:26:30.740000
ein	-	-	-	0:26:28.320000	0:26:30.740000
Ablaufgitter	-	-	-	0:26:28.320000	0:26:30.740000
,	-	-	-	0:26:28.320000	0:26:30.740000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:30.740000" end="0:26:31.293000" age_lower="18" age_upper="35">
genau	-	-	-	0:26:30.740000	0:26:31.293000
,	-	-	-	0:26:30.740000	0:26:31.293000
ja	-	-	-	0:26:30.740000	0:26:31.293000
.	-	-	-	0:26:30.740000	0:26:31.293000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:31.293000" end="0:26:39.247000" age_lower="1" age_upper="999">
bei	-	-	-	0:26:31.293000	0:26:33.293000
der	-	-	-	0:26:31.293000	0:26:33.293000
Garage	-	-	-	0:26:31.293000	0:26:33.293000
herbei	-	-	-	0:26:31.293000	0:26:33.293000
ein	-	-	-	0:26:31.293000	0:26:33.293000
so	-	-	-	0:26:31.293000	0:26:33.293000
ein	-	-	-	0:26:31.293000	0:26:33.293000
Ablaufgitter	-	-	-	0:26:31.293000	0:26:33.293000
,	-	-	-	0:26:31.293000	0:26:33.293000
und	-	-	-	0:26:33.293000	0:26:35.573000
das	-	-	-	0:26:33.293000	0:26:35.573000
Ganze	-	-	-	0:26:33.293000	0:26:35.573000
einleiten	-	-	-	0:26:33.293000	0:26:35.573000
in	-	-	-	0:26:33.293000	0:26:35.573000
unsere	-	-	-	0:26:33.293000	0:26:35.573000
Sickergrube	-	-	-	0:26:33.293000	0:26:35.573000
.	-	-	-	0:26:33.293000	0:26:35.573000
<pause duration="1,4s"/>
das	-	-	-	0:26:36.966000	0:26:37.540000
<pause duration="0,7s"/>
ist	-	-	-	0:26:37.539000	0:26:38.732000
mir	-	-	-	0:26:37.539000	0:26:38.732000
zu	-	-	-	0:26:37.539000	0:26:38.732000
viel	-	-	-	0:26:37.539000	0:26:38.732000
,	-	-	-	0:26:37.539000	0:26:38.732000
das	-	-	-	0:26:38.732000	0:26:39.247000
will	-	-	-	0:26:38.732000	0:26:39.247000
ich	-	-	-	0:26:38.732000	0:26:39.247000
nicht	-	-	-	0:26:38.732000	0:26:39.247000
.	-	-	-	0:26:38.732000	0:26:39.247000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:39.247000" end="0:26:39.830000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:39.247000" end="0:26:45.713000" age_lower="1" age_upper="999">
ich	-	-	-	0:26:39.247000	0:26:39.830000
möchte	-	-	-	0:26:39.247000	0:26:39.830000
nur	-	-	-	0:26:39.247000	0:26:39.830000
,	-	-	-	0:26:39.247000	0:26:39.830000
dass	-	-	-	0:26:39.830000	0:26:41.792000
<pause duration="0,5s"/>
alles	-	-	-	0:26:39.830000	0:26:41.792000
glatt	-	-	-	0:26:39.830000	0:26:41.792000
ist	-	-	-	0:26:39.830000	0:26:41.792000
und	-	-	-	0:26:39.830000	0:26:41.792000
alles	-	-	-	0:26:41.793000	0:26:43.160000
ein	-	-	-	0:26:41.793000	0:26:43.160000
und	-	-	-	0:26:41.793000	0:26:43.160000
dieselbe	-	-	-	0:26:41.793000	0:26:43.160000
Farbe	-	-	-	0:26:41.793000	0:26:43.160000
hat	-	-	-	0:26:41.793000	0:26:43.160000
<pause duration="1,4s"/>
daweil	-	-	-	0:26:44.540000	0:26:45.713000
einmal	-	-	-	0:26:44.540000	0:26:45.713000
,	-	-	-	0:26:44.540000	0:26:45.713000
mehr	-	-	-	0:26:44.540000	0:26:45.713000
brauche	-	-	-	0:26:44.540000	0:26:45.713000
ich	-	-	-	0:26:44.540000	0:26:45.713000
nicht	-	-	-	0:26:44.540000	0:26:45.713000
.	-	-	-	0:26:44.540000	0:26:45.713000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:45.713000" end="0:26:47.180000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
na	-	-	-	0:26:45.713000	0:26:47.180000
ja	-	-	-	0:26:45.713000	0:26:47.180000
.	-	-	-	0:26:45.713000	0:26:47.180000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:47.180000" end="0:26:49.586000" age_lower="1" age_upper="999">
ja	-	-	-	0:26:47.180000	0:26:49.586000
aber	-	-	-	0:26:47.180000	0:26:49.586000
da	-	-	-	0:26:47.180000	0:26:49.586000
wäre	-	-	-	0:26:47.180000	0:26:49.586000
eh	-	-	-	0:26:47.180000	0:26:49.586000
der	-	-	-	0:26:47.180000	0:26:49.586000
auch	-	-	-	0:26:47.180000	0:26:49.586000
nicht	-	-	-	0:26:47.180000	0:26:49.586000
so	-	-	-	0:26:47.180000	0:26:49.586000
schlecht	-	-	-	0:26:47.180000	0:26:49.586000
,	-	-	-	0:26:47.180000	0:26:49.586000
sicher	-	-	-	0:26:47.180000	0:26:49.586000
,	-	-	-	0:26:47.180000	0:26:49.586000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:49.586000" end="0:26:50.826000" age_lower="18" age_upper="35">
der	-	-	-	0:26:49.586000	0:26:50.826000
andere	-	-	-	0:26:49.586000	0:26:50.826000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:49.586000" end="0:26:53.103000" age_lower="1" age_upper="999">
weil	-	-	-	0:26:49.586000	0:26:50.826000
der	-	-	-	0:26:49.586000	0:26:50.826000
andere	-	-	-	0:26:49.586000	0:26:50.826000
der	-	-	-	0:26:49.586000	0:26:50.826000
vergeht	-	-	-	0:26:50.825000	0:26:53.103000
sich	-	-	-	0:26:50.825000	0:26:53.103000
so	-	-	-	0:26:50.825000	0:26:53.103000
,	-	-	-	0:26:50.825000	0:26:53.103000
die	-	-	-	0:26:50.825000	0:26:53.103000
großen	-	-	-	0:26:50.825000	0:26:53.103000
<pause duration="0,5s"/>
Steine	-	-	-	0:26:50.825000	0:26:53.103000
,	-	-	-	0:26:50.825000	0:26:53.103000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:53.100000" end="0:26:53.706000" age_lower="18" age_upper="35">
ja	-	-	-	0:26:53.100000	0:26:53.706000
freilich	-	-	-	0:26:53.100000	0:26:53.706000
und	-	-	-	0:26:53.100000	0:26:53.706000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:53.100000" end="0:26:53.706000" age_lower="1" age_upper="999">
was	-	-	-	0:26:53.100000	0:26:53.706000
ich	-	-	-	0:26:53.100000	0:26:53.706000
meine	-	-	-	0:26:53.100000	0:26:53.706000
.	-	-	-	0:26:53.100000	0:26:53.706000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:26:53.706000" end="0:27:02.546000" age_lower="18" age_upper="35">
zum	-	-	-	0:26:53.706000	0:26:54.973000
Anrichten	-	-	-	0:26:53.706000	0:26:54.973000
auch	-	-	-	0:26:53.706000	0:26:54.973000
scheiße	-	-	-	0:26:53.706000	0:26:54.973000
.	-	-	-	0:26:53.706000	0:26:54.973000
<pause duration="4,6s"/>
daweil	-	-	-	0:26:59.526000	0:27:01.273000
haben	-	-	-	0:26:59.526000	0:27:01.273000
wir	-	-	-	0:26:59.526000	0:27:01.273000
noch	-	-	-	0:26:59.526000	0:27:01.273000
einen	-	-	-	0:26:59.526000	0:27:01.273000
draußen	-	-	-	0:26:59.526000	0:27:01.273000
einen	-	-	-	0:26:59.526000	0:27:01.273000
Splitt	-	-	-	0:26:59.526000	0:27:01.273000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:01.273000" end="0:27:02.546000" age_lower="1" age_upper="999">
ja	-	-	-	0:27:01.273000	0:27:02.546000
der	-	-	-	0:27:01.273000	0:27:02.546000
ist	-	-	-	0:27:01.273000	0:27:02.546000
ja	-	-	-	0:27:01.273000	0:27:02.546000
voll	-	-	-	0:27:01.273000	0:27:02.546000
bi/	-	-	-	0:27:01.273000	0:27:02.546000
/.	-	-	-	0:27:01.273000	0:27:02.546000
was	-	-	-	0:27:01.273000	0:27:02.546000
?	-	-	-	0:27:01.273000	0:27:02.546000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:02.546000" end="0:27:04.680000" age_lower="18" age_upper="35">
daweil	-	-	-	0:27:02.546000	0:27:03.780000
haben	-	-	-	0:27:02.546000	0:27:03.780000
wir	-	-	-	0:27:02.546000	0:27:03.780000
eh	-	-	-	0:27:02.546000	0:27:03.780000
noch	-	-	-	0:27:02.546000	0:27:03.780000
einen	-	-	-	0:27:02.546000	0:27:03.780000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:03.780000" end="0:27:04.680000" age_lower="1" age_upper="999">
wieso	-	-	-	0:27:03.780000	0:27:04.680000
daweil	-	-	-	0:27:03.780000	0:27:04.680000
?	-	-	-	0:27:03.780000	0:27:04.680000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:04.680000" end="0:27:06.500000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:04.680000" end="0:27:06.500000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
*hörts*	-	-	-	0:27:04.680000	0:27:06.500000
auf	-	-	-	0:27:04.680000	0:27:06.500000
zum	-	-	-	0:27:04.680000	0:27:06.500000
Produzieren	-	-	-	0:27:04.680000	0:27:06.500000
oder	-	-	-	0:27:04.680000	0:27:06.500000
was	-	-	-	0:27:04.680000	0:27:06.500000
?	-	-	-	0:27:04.680000	0:27:06.500000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:06.500000" end="0:27:10.120000" age_lower="18" age_upper="35">
(im)	-	-	-	0:27:06.500000	0:27:08.493000
letzten	-	-	-	0:27:06.500000	0:27:08.493000
halben	-	-	-	0:27:06.500000	0:27:08.493000
Jahr	-	-	-	0:27:06.500000	0:27:08.493000
haben	-	-	-	0:27:06.500000	0:27:08.493000
sie	-	-	-	0:27:06.500000	0:27:08.493000
ja	-	-	-	0:27:06.500000	0:27:08.493000
den	-	-	-	0:27:06.500000	0:27:08.493000
Berg	-	-	-	0:27:06.500000	0:27:08.493000
komplett	-	-	-	0:27:06.500000	0:27:08.493000
((ahmt	-	-	-	0:27:06.500000	0:27:08.493000
Geräusch	-	-	-	0:27:06.500000	0:27:08.493000
nach))	-	-	-	0:27:06.500000	0:27:08.493000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:08.493000" end="0:27:10.120000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
wo	-	-	-	0:27:08.493000	0:27:10.120000
haben	-	-	-	0:27:08.493000	0:27:10.120000
sie	-	-	-	0:27:08.493000	0:27:10.120000
den	-	-	-	0:27:08.493000	0:27:10.120000
hingetan	-	-	-	0:27:08.493000	0:27:10.120000
?	-	-	-	0:27:08.493000	0:27:10.120000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:10.120000" end="0:27:13.480000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
eh	-	-	-	0:27:10.120000	0:27:12.253000
zum	-	-	-	0:27:10.120000	0:27:12.253000
NAME	NAME	-	-	0:27:10.120000	0:27:12.253000
haben	-	-	-	0:27:10.120000	0:27:12.253000
sie	-	-	-	0:27:10.120000	0:27:12.253000
einen	-	-	-	0:27:10.120000	0:27:12.253000
Haufen	-	-	-	0:27:10.120000	0:27:12.253000
gefahren	-	-	-	0:27:10.120000	0:27:12.253000
,	-	-	-	0:27:10.120000	0:27:12.253000
der	-	-	-	0:27:12.253000	0:27:13.480000
hat	-	-	-	0:27:12.253000	0:27:13.480000
einen	-	-	-	0:27:12.253000	0:27:13.480000
Haufen	-	-	-	0:27:12.253000	0:27:13.480000
abgekauft	-	-	-	0:27:12.253000	0:27:13.480000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:12.253000" end="0:27:13.480000" age_lower="1" age_upper="999">
mhm	-	-	-	0:27:12.253000	0:27:13.480000
.	-	-	-	0:27:12.253000	0:27:13.480000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:13.480000" end="0:27:20.140000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
und	-	-	-	0:27:14.600000	0:27:15.560000
<pause duration="1,4s"/>
ja	-	-	-	0:27:16.966000	0:27:18.140000
einige	-	-	-	0:27:16.966000	0:27:18.140000
Firmen	-	-	-	0:27:16.966000	0:27:18.140000
(auch)	-	-	-	0:27:16.966000	0:27:18.140000
,	-	-	-	0:27:16.966000	0:27:18.140000
alle	-	-	-	0:27:18.140000	0:27:20.140000
möglichen	-	-	-	0:27:18.140000	0:27:20.140000
Firmen	-	-	-	0:27:18.140000	0:27:20.140000
und	-	-	-	0:27:18.140000	0:27:20.140000
Bauern	-	-	-	0:27:18.140000	0:27:20.140000
einen	-	-	-	0:27:18.140000	0:27:20.140000
Haufen	-	-	-	0:27:18.140000	0:27:20.140000
.	-	-	-	0:27:18.140000	0:27:20.140000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:20.140000" end="0:27:22.726000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
ja	-	-	-	0:27:20.140000	0:27:22.053000
der	-	-	-	0:27:20.140000	0:27:22.053000
ist	-	-	-	0:27:20.140000	0:27:22.053000
ja	-	-	-	0:27:20.140000	0:27:22.053000
voll	-	-	-	0:27:20.140000	0:27:22.053000
billig	-	-	-	0:27:20.140000	0:27:22.053000
,	-	-	-	0:27:20.140000	0:27:22.053000
glaube	-	-	-	0:27:22.053000	0:27:22.726000
ich	-	-	-	0:27:22.053000	0:27:22.726000
,	-	-	-	0:27:22.053000	0:27:22.726000
gell	-	-	-	0:27:22.053000	0:27:22.726000
?	-	-	-	0:27:22.053000	0:27:22.726000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:22.728000" end="0:27:29.753000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
ich	-	-	-	0:27:22.728000	0:27:24.235000
weiß	-	-	-	0:27:22.728000	0:27:24.235000
gar	-	-	-	0:27:22.728000	0:27:24.235000
nicht	-	-	-	0:27:22.728000	0:27:24.235000
ich	-	-	-	0:27:24.235000	0:27:24.713000
glaube	-	-	-	0:27:24.235000	0:27:24.713000
,	-	-	-	0:27:24.235000	0:27:24.713000
<pause duration="1,0s"/>
ob	-	-	-	0:27:25.740000	0:27:29.753000
nicht	-	-	-	0:27:25.740000	0:27:29.753000
sechs	-	-	-	0:27:25.740000	0:27:29.753000
Euro	-	-	-	0:27:25.740000	0:27:29.753000
oder	-	-	-	0:27:25.740000	0:27:29.753000
fünf	-	-	-	0:27:25.740000	0:27:29.753000
Euro	-	-	-	0:27:25.740000	0:27:29.753000
oder	-	-	-	0:27:25.740000	0:27:29.753000
was	-	-	-	0:27:25.740000	0:27:29.753000
die	-	-	-	0:27:25.740000	0:27:29.753000
Tonne	-	-	-	0:27:25.740000	0:27:29.753000
.	-	-	-	0:27:25.740000	0:27:29.753000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:29.753000" end="0:27:32.946000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
und	-	-	-	0:27:30.933000	0:27:32.946000
eine	-	-	-	0:27:30.933000	0:27:32.946000
Tonne	-	-	-	0:27:30.933000	0:27:32.946000
ist	-	-	-	0:27:30.933000	0:27:32.946000
ungefähr	-	-	-	0:27:30.933000	0:27:32.946000
ein	-	-	-	0:27:30.933000	0:27:32.946000
Meter	-	-	-	0:27:30.933000	0:27:32.946000
oder	-	-	-	0:27:30.933000	0:27:32.946000
was	-	-	-	0:27:30.933000	0:27:32.946000
?	-	-	-	0:27:30.933000	0:27:32.946000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:32.946000" end="0:27:58.310000" age_lower="18" age_upper="35">
nein	-	-	-	0:27:32.946000	0:27:33.573000
,	-	-	-	0:27:32.946000	0:27:33.573000
warte	-	-	-	0:27:32.946000	0:27:33.573000
einmal	-	-	-	0:27:32.946000	0:27:33.573000
.	-	-	-	0:27:32.946000	0:27:33.573000
<pause duration="4,7s"/>
warte	-	-	-	0:27:38.306000	0:27:39.340000
einmal	-	-	-	0:27:38.306000	0:27:39.340000
.	-	-	-	0:27:38.306000	0:27:39.340000
<pause duration="5,0s"/>
ja	-	-	-	0:27:44.320000	0:27:46.040000
,	-	-	-	0:27:44.320000	0:27:46.040000
ich	-	-	-	0:27:44.320000	0:27:46.040000
glaube	-	-	-	0:27:44.320000	0:27:46.040000
schon	-	-	-	0:27:44.320000	0:27:46.040000
sechs	-	-	-	0:27:44.320000	0:27:46.040000
Euro	-	-	-	0:27:44.320000	0:27:46.040000
die	-	-	-	0:27:44.320000	0:27:46.040000
Tonne	-	-	-	0:27:44.320000	0:27:46.040000
.	-	-	-	0:27:44.320000	0:27:46.040000
<pause duration="1,5s"/>
ah	-	-	-	0:27:47.514000	0:27:48.039000
,	-	-	-	0:27:47.514000	0:27:48.039000
ich	-	-	-	0:27:47.514000	0:27:48.039000
glaube	-	-	-	0:27:47.514000	0:27:48.039000
/.	-	-	-	0:27:47.514000	0:27:48.039000
warte	-	-	-	0:27:48.039000	0:27:48.500000
einmal	-	-	-	0:27:48.039000	0:27:48.500000
.	-	-	-	0:27:48.039000	0:27:48.500000
<pause duration="1,2s"/>
was	-	-	-	0:27:49.653000	0:27:50.966000
hat	-	-	-	0:27:49.653000	0:27:50.966000
denn	-	-	-	0:27:49.653000	0:27:50.966000
der	-	-	-	0:27:49.653000	0:27:50.966000
für	-	-	-	0:27:49.653000	0:27:50.966000
eine	-	-	-	0:27:49.653000	0:27:50.966000
Dichte	-	-	-	0:27:49.653000	0:27:50.966000
?	-	-	-	0:27:49.653000	0:27:50.966000
<pause duration="2,1s"/>
irgendwas	-	-	-	0:27:53.073000	0:27:55.073000
ein	-	-	-	0:27:53.073000	0:27:55.073000
halber	-	-	-	0:27:53.073000	0:27:55.073000
oder	-	-	-	0:27:53.073000	0:27:55.073000
null	-	-	-	0:27:55.073000	0:27:56.321000
Komma	-	-	-	0:27:55.073000	0:27:56.321000
sieben	-	-	-	0:27:55.073000	0:27:56.321000
Meter	-	-	-	0:27:55.073000	0:27:56.321000
,	-	-	-	0:27:55.073000	0:27:56.321000
glaube	-	-	-	0:27:55.073000	0:27:56.321000
ich	-	-	-	0:27:55.073000	0:27:56.321000
,	-	-	-	0:27:55.073000	0:27:56.321000
wird	-	-	-	0:27:56.321000	0:27:58.310000
ungefähr	-	-	-	0:27:56.321000	0:27:58.310000
eine	-	-	-	0:27:56.321000	0:27:58.310000
Tonne	-	-	-	0:27:56.321000	0:27:58.310000
haben	-	-	-	0:27:56.321000	0:27:58.310000
oder	-	-	-	0:27:56.321000	0:27:58.310000
was	-	-	-	0:27:56.321000	0:27:58.310000
,	-	-	-	0:27:56.321000	0:27:58.310000
glaube	-	-	-	0:27:56.321000	0:27:58.310000
ich	-	-	-	0:27:56.321000	0:27:58.310000
.	-	-	-	0:27:56.321000	0:27:58.310000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:27:58.313000" end="0:28:06.733000" age_lower="1" age_upper="999">
<pause duration="2,0s"/>
das	-	-	-	0:28:00.346000	0:28:01.275000
heißt	-	-	-	0:28:00.346000	0:28:01.275000
,	-	-	-	0:28:00.346000	0:28:01.275000
ich	-	-	-	0:28:00.346000	0:28:01.275000
könnte	-	-	-	0:28:00.346000	0:28:01.275000
mir	-	-	-	0:28:00.346000	0:28:01.275000
,	-	-	-	0:28:00.346000	0:28:01.275000
wenn	-	-	-	0:28:01.275000	0:28:02.196000
ich	-	-	-	0:28:01.275000	0:28:02.196000
die	-	-	-	0:28:01.275000	0:28:02.196000
Höhe	-	-	-	0:28:01.275000	0:28:02.196000
weiß	-	-	-	0:28:01.275000	0:28:02.196000
,	-	-	-	0:28:01.275000	0:28:02.196000
die	-	-	-	0:28:02.196000	0:28:03.526000
ich	-	-	-	0:28:02.196000	0:28:03.526000
ungefähr	-	-	-	0:28:02.196000	0:28:03.526000
haben	-	-	-	0:28:02.196000	0:28:03.526000
will	-	-	-	0:28:02.196000	0:28:03.526000
,	-	-	-	0:28:02.196000	0:28:03.526000
und	-	-	-	0:28:03.526000	0:28:04.586000
die	-	-	-	0:28:03.526000	0:28:04.586000
Fläche	-	-	-	0:28:03.526000	0:28:04.586000
,	-	-	-	0:28:03.526000	0:28:04.586000
könnte	-	-	-	0:28:04.586000	0:28:06.733000
ich	-	-	-	0:28:04.586000	0:28:06.733000
mir	-	-	-	0:28:04.586000	0:28:06.733000
die	-	-	-	0:28:04.586000	0:28:06.733000
Kubik	-	-	-	0:28:04.586000	0:28:06.733000
ausrechnen	-	-	-	0:28:04.586000	0:28:06.733000
.	-	-	-	0:28:04.586000	0:28:06.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:06.733000" end="0:28:12.773000" age_lower="18" age_upper="35">
ja	-	-	-	0:28:06.733000	0:28:09.846000
*wennst*	-	-	-	0:28:06.733000	0:28:09.846000
*wennst*	-	-	-	0:28:06.733000	0:28:09.846000
mehr	-	-	-	0:28:06.733000	0:28:09.846000
hast	-	-	-	0:28:06.733000	0:28:09.846000
,	-	-	-	0:28:06.733000	0:28:09.846000
wäre	-	-	-	0:28:06.733000	0:28:09.846000
es	-	-	-	0:28:06.733000	0:28:09.846000
auch	-	-	-	0:28:06.733000	0:28:09.846000
_wurscht_	-	-	-	0:28:06.733000	0:28:09.846000
,	-	-	-	0:28:06.733000	0:28:09.846000
weil	-	-	-	0:28:06.733000	0:28:09.846000
dann	-	-	-	0:28:06.733000	0:28:09.846000
*kannst*	-	-	-	0:28:06.733000	0:28:09.846000
ja	-	-	-	0:28:06.733000	0:28:09.846000
irgendwo	-	-	-	0:28:06.733000	0:28:09.846000
/.	-	-	-	0:28:06.733000	0:28:09.846000
<pause duration="2,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:12.773000" end="0:28:13.693000" age_lower="1" age_upper="999">
ja	-	-	-	0:28:12.773000	0:28:13.693000
wo	-	-	-	0:28:12.773000	0:28:13.693000
soll	-	-	-	0:28:12.773000	0:28:13.693000
ich	-	-	-	0:28:12.773000	0:28:13.693000
den	-	-	-	0:28:12.773000	0:28:13.693000
hintun	-	-	-	0:28:12.773000	0:28:13.693000
?	-	-	-	0:28:12.773000	0:28:13.693000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:13.693000" end="0:28:15.840000" age_lower="18" age_upper="35">
<pause duration="1,7s"/>
(ach	-	-	-	0:28:15.426000	0:28:15.840000
so)	-	-	-	0:28:15.426000	0:28:15.840000
.	-	-	-	0:28:15.426000	0:28:15.840000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:15.840000" end="0:28:25.593000" age_lower="1" age_upper="999">
<pause duration="1,7s"/>
na	-	-	-	0:28:17.473000	0:28:18.460000
gut	-	-	-	0:28:17.473000	0:28:18.460000
,	-	-	-	0:28:17.473000	0:28:18.460000
ich	-	-	-	0:28:18.460000	0:28:18.628000
meine	-	-	-	0:28:18.460000	0:28:18.628000
,	-	-	-	0:28:18.460000	0:28:18.628000
da	-	-	-	0:28:18.628000	0:28:19.400000
*hast*	-	-	-	0:28:18.628000	0:28:19.400000
nicht	-	-	-	0:28:18.628000	0:28:19.400000
Unrecht	-	-	-	0:28:18.628000	0:28:19.400000
,	-	-	-	0:28:18.628000	0:28:19.400000
ein	-	-	-	0:28:19.400000	0:28:21.226000
so	-	-	-	0:28:19.400000	0:28:21.226000
ein	-	-	-	0:28:19.400000	0:28:21.226000
Dings	-	-	-	0:28:19.400000	0:28:21.226000
könnte	-	-	-	0:28:19.400000	0:28:21.226000
man	-	-	-	0:28:19.400000	0:28:21.226000
sich	-	-	-	0:28:19.400000	0:28:21.226000
ja	-	-	-	0:28:19.400000	0:28:21.226000
wo	-	-	-	0:28:19.400000	0:28:21.226000
lassen	-	-	-	0:28:19.400000	0:28:21.226000
.	-	-	-	0:28:19.400000	0:28:21.226000
<pause duration="1,8s"/>
aber	-	-	-	0:28:23.053000	0:28:24.273000
das	-	-	-	0:28:23.053000	0:28:24.273000
täte	-	-	-	0:28:23.053000	0:28:24.273000
mir	-	-	-	0:28:23.053000	0:28:24.273000
schon	-	-	-	0:28:23.053000	0:28:24.273000
gefallen	-	-	-	0:28:23.053000	0:28:24.273000
und	-	-	-	0:28:23.053000	0:28:24.273000
das	-	-	-	0:28:24.273000	0:28:25.593000
kostet	-	-	-	0:28:24.273000	0:28:25.593000
mir	-	-	-	0:28:24.273000	0:28:25.593000
vor	-	-	-	0:28:24.273000	0:28:25.593000
allem	-	-	-	0:28:24.273000	0:28:25.593000
auch	-	-	-	0:28:24.273000	0:28:25.593000
nicht	-	-	-	0:28:24.273000	0:28:25.593000
viel	-	-	-	0:28:24.273000	0:28:25.593000
,	-	-	-	0:28:24.273000	0:28:25.593000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:25.593000" end="0:28:26.306000" age_lower="18" age_upper="35">
mhm	-	-	-	0:28:25.593000	0:28:26.306000
.	-	-	-	0:28:25.593000	0:28:26.306000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:26.306000" end="0:28:29.293000" age_lower="1" age_upper="999">
weil	-	-	-	0:28:26.306000	0:28:29.293000
ich	-	-	-	0:28:26.306000	0:28:29.293000
glaube	-	-	-	0:28:26.306000	0:28:29.293000
da	-	-	-	0:28:26.306000	0:28:29.293000
bin	-	-	-	0:28:26.306000	0:28:29.293000
ich	-	-	-	0:28:26.306000	0:28:29.293000
mit	-	-	-	0:28:26.306000	0:28:29.293000
dem	-	-	-	0:28:26.306000	0:28:29.293000
Transport	-	-	-	0:28:26.306000	0:28:29.293000
sicher	-	-	-	0:28:26.306000	0:28:29.293000
unter	-	-	-	0:28:26.306000	0:28:29.293000
hundert	-	-	-	0:28:26.306000	0:28:29.293000
Euro	-	-	-	0:28:26.306000	0:28:29.293000
.	-	-	-	0:28:26.306000	0:28:29.293000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:29.293000" end="0:28:36.266000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
(vielleicht)	-	-	-	0:28:30.293000	0:28:33.006000
der	-	-	-	0:28:30.293000	0:28:33.006000
NAME	NAME	-	-	0:28:30.293000	0:28:33.006000
fährt	-	-	-	0:28:30.293000	0:28:33.006000
es	-	-	-	0:28:30.293000	0:28:33.006000
dir	-	-	-	0:28:30.293000	0:28:33.006000
gratis	-	-	-	0:28:30.293000	0:28:33.006000
hinein	-	-	-	0:28:30.293000	0:28:33.006000
wahrscheinlich	-	-	-	0:28:30.293000	0:28:33.006000
mit	-	-	-	0:28:30.293000	0:28:33.006000
dem	-	-	-	0:28:30.293000	0:28:33.006000
Traktor	-	-	-	0:28:30.293000	0:28:33.006000
.	-	-	-	0:28:30.293000	0:28:33.006000
<pause duration="3,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:33.006000" end="0:28:38.673000" age_lower="1" age_upper="999">
<pause duration="3,3s"/>
jetzt	-	-	-	0:28:36.266000	0:28:38.673000
sind	-	-	-	0:28:36.266000	0:28:38.673000
wir	-	-	-	0:28:36.266000	0:28:38.673000
/.	-	-	-	0:28:36.266000	0:28:38.673000
*weißt*	-	-	-	0:28:36.266000	0:28:38.673000
eh	-	-	-	0:28:36.266000	0:28:38.673000
für	-	-	-	0:28:36.266000	0:28:38.673000
die	-	-	-	0:28:36.266000	0:28:38.673000
Jagdprüfung	-	-	-	0:28:36.266000	0:28:38.673000
werden	-	-	-	0:28:36.266000	0:28:38.673000
wir	-	-	-	0:28:36.266000	0:28:38.673000
immer	-	-	-	0:28:36.266000	0:28:38.673000
mehr	-	-	-	0:28:36.266000	0:28:38.673000
jetzt	-	-	-	0:28:36.266000	0:28:38.673000
.	-	-	-	0:28:36.266000	0:28:38.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:38.673000" end="0:28:39.606000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
ach	-	-	-	0:28:38.673000	0:28:39.606000
so	-	-	-	0:28:38.673000	0:28:39.606000
.	-	-	-	0:28:38.673000	0:28:39.606000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:39.606000" end="0:28:47.673000" age_lower="1" age_upper="999">
weil	-	-	-	0:28:39.606000	0:28:41.553000
der	-	-	-	0:28:39.606000	0:28:41.553000
/.	-	-	-	0:28:39.606000	0:28:41.553000
also	-	-	-	0:28:39.606000	0:28:41.553000
eh	-	-	-	0:28:39.606000	0:28:41.553000
einmal	-	-	-	0:28:39.606000	0:28:41.553000
der	-	-	-	0:28:39.606000	0:28:41.553000
NAME	NAME	-	-	0:28:39.606000	0:28:41.553000
<pause duration="0,7s"/>
der	-	-	-	0:28:41.553000	0:28:43.386000
NAME	NAME	-	-	0:28:41.553000	0:28:43.386000
und	-	-	-	0:28:41.553000	0:28:43.386000
ich	-	-	-	0:28:41.553000	0:28:43.386000
vielleicht	-	-	-	0:28:41.553000	0:28:43.386000
.	-	-	-	0:28:41.553000	0:28:43.386000
<pause duration="1,1s"/>
also	-	-	-	0:28:44.533000	0:28:46.533000
wenn	-	-	-	0:28:44.533000	0:28:46.533000
die	-	-	-	0:28:44.533000	0:28:46.533000
zwei	-	-	-	0:28:44.533000	0:28:46.533000
wirklich	-	-	-	0:28:44.533000	0:28:46.533000
dabei	-	-	-	0:28:44.533000	0:28:46.533000
sind	-	-	-	0:28:44.533000	0:28:46.533000
.	-	-	-	0:28:44.533000	0:28:46.533000
ich	-	-	-	0:28:46.533000	0:28:47.673000
habe	-	-	-	0:28:46.533000	0:28:47.673000
mich	-	-	-	0:28:46.533000	0:28:47.673000
eh	-	-	-	0:28:46.533000	0:28:47.673000
schon	-	-	-	0:28:46.533000	0:28:47.673000
fix	-	-	-	0:28:46.533000	0:28:47.673000
angemeldet	-	-	-	0:28:46.533000	0:28:47.673000
.	-	-	-	0:28:46.533000	0:28:47.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:47.673000" end="0:28:48.453000" age_lower="18" age_upper="35">
der	-	-	-	0:28:47.673000	0:28:48.453000
NAME	NAME	-	-	0:28:47.673000	0:28:48.453000
NAME	NAME	-	-	0:28:47.673000	0:28:48.453000
?	-	-	-	0:28:47.673000	0:28:48.453000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:48.453000" end="0:28:48.780000" age_lower="1" age_upper="999">
ja	-	-	-	0:28:48.453000	0:28:48.780000
.	-	-	-	0:28:48.453000	0:28:48.780000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:48.780000" end="0:28:49.266000" age_lower="18" age_upper="35">
echt	-	-	-	0:28:48.780000	0:28:49.266000
?	-	-	-	0:28:48.780000	0:28:49.266000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:49.266000" end="0:28:52.926000" age_lower="1" age_upper="999">
<pause duration="1,9s"/>
gefährlich	-	-	-	0:28:51.133000	0:28:52.926000
gell	-	-	-	0:28:51.133000	0:28:52.926000
,	-	-	-	0:28:51.133000	0:28:52.926000
wenn	-	-	-	0:28:51.133000	0:28:52.926000
der	-	-	-	0:28:51.133000	0:28:52.926000
eine	-	-	-	0:28:51.133000	0:28:52.926000
Waffe	-	-	-	0:28:51.133000	0:28:52.926000
haben	-	-	-	0:28:51.133000	0:28:52.926000
darf	-	-	-	0:28:51.133000	0:28:52.926000
?	-	-	-	0:28:51.133000	0:28:52.926000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:52.926000" end="0:28:55.933000" age_lower="18" age_upper="35">
der	-	-	-	0:28:52.926000	0:28:55.933000
kommt	-	-	-	0:28:52.926000	0:28:55.933000
mit	-	-	-	0:28:52.926000	0:28:55.933000
dem	-	-	-	0:28:52.926000	0:28:55.933000
Finger	-	-	-	0:28:52.926000	0:28:55.933000
ja	-	-	-	0:28:52.926000	0:28:55.933000
nicht	-	-	-	0:28:52.926000	0:28:55.933000
hinein	-	-	-	0:28:52.926000	0:28:55.933000
in	-	-	-	0:28:52.926000	0:28:55.933000
den	-	-	-	0:28:52.926000	0:28:55.933000
Abzug	-	-	-	0:28:52.926000	0:28:55.933000
.	-	-	-	0:28:52.926000	0:28:55.933000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:52.926000" end="0:28:55.933000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:55.933000" end="0:28:58.953000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:28:55.933000" end="0:29:05.673000" age_lower="1" age_upper="999">
der	-	-	-	0:28:55.933000	0:28:58.953000
kriegt	-	-	-	0:28:55.933000	0:28:58.953000
eine	-	-	-	0:28:55.933000	0:28:58.953000
Spezialanfertigung	-	-	-	0:28:55.933000	0:28:58.953000
,	-	-	-	0:28:55.933000	0:28:58.953000
*weißt*	-	-	-	0:28:55.933000	0:28:58.953000
eh	-	-	-	0:28:55.933000	0:28:58.953000
ohne	-	-	-	0:28:55.933000	0:28:58.953000
dem	-	-	-	0:28:55.933000	0:28:58.953000
Bügel	-	-	-	0:28:55.933000	0:28:58.953000
da	-	-	-	0:28:55.933000	0:28:58.953000
.	-	-	-	0:28:55.933000	0:28:58.953000
<pause duration="1,9s"/>
ähm	-	-	-	0:29:00.826000	0:29:03.313000
und	-	-	-	0:29:00.826000	0:29:03.313000
der	-	-	-	0:29:00.826000	0:29:03.313000
NAME	NAME	-	-	0:29:00.826000	0:29:03.313000
und	-	-	-	0:29:00.826000	0:29:03.313000
der	-	-	-	0:29:00.826000	0:29:03.313000
NAME	NAME	-	-	0:29:00.826000	0:29:03.313000
<pause duration="0,7s"/>
machen	-	-	-	0:29:03.313000	0:29:05.673000
wahrscheinlich	-	-	-	0:29:03.313000	0:29:05.673000
den	-	-	-	0:29:03.313000	0:29:05.673000
Jagdhüter	-	-	-	0:29:03.313000	0:29:05.673000
.	-	-	-	0:29:03.313000	0:29:05.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:05.673000" end="0:29:06.760000" age_lower="18" age_upper="35">
aha	-	-	-	0:29:05.673000	0:29:06.760000
.	-	-	-	0:29:05.673000	0:29:06.760000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:06.760000" end="0:29:15.486000" age_lower="1" age_upper="999">
das	-	-	-	0:29:06.760000	0:29:09.640000
*kannst*	-	-	-	0:29:06.760000	0:29:09.640000
machen	-	-	-	0:29:06.760000	0:29:09.640000
,	-	-	-	0:29:06.760000	0:29:09.640000
*wennst*	-	-	-	0:29:06.760000	0:29:09.640000
ein	-	-	-	0:29:06.760000	0:29:09.640000
paar	-	-	-	0:29:06.760000	0:29:09.640000
Jahre	-	-	-	0:29:06.760000	0:29:09.640000
schon	-	-	-	0:29:06.760000	0:29:09.640000
als	-	-	-	0:29:06.760000	0:29:09.640000
Jäger	-	-	-	0:29:06.760000	0:29:09.640000
Praxis	-	-	-	0:29:06.760000	0:29:09.640000
hast	-	-	-	0:29:06.760000	0:29:09.640000
.	-	-	-	0:29:06.760000	0:29:09.640000
<pause duration="2,7s"/>
dann	-	-	-	0:29:12.360000	0:29:14.253000
hätten	-	-	-	0:29:12.360000	0:29:14.253000
wir	-	-	-	0:29:12.360000	0:29:14.253000
eine	-	-	-	0:29:12.360000	0:29:14.253000
Fahrgemeinschaft	-	-	-	0:29:12.360000	0:29:14.253000
mit	-	-	-	0:29:12.360000	0:29:14.253000
fünf	-	-	-	0:29:12.360000	0:29:14.253000
Leuten	-	-	-	0:29:12.360000	0:29:14.253000
.	-	-	-	0:29:12.360000	0:29:14.253000
<pause duration="1,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:15.486000" end="0:29:16.406000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:15.486000" end="0:29:24.026000" age_lower="1" age_upper="999">
ich	-	-	-	0:29:15.486000	0:29:16.406000
weiß	-	-	-	0:29:15.486000	0:29:16.406000
jetzt	-	-	-	0:29:15.486000	0:29:16.406000
noch	-	-	-	0:29:15.486000	0:29:16.406000
nicht	-	-	-	0:29:15.486000	0:29:16.406000
,	-	-	-	0:29:15.486000	0:29:16.406000
ob	-	-	-	0:29:16.406000	0:29:17.653000
das	-	-	-	0:29:16.406000	0:29:17.653000
gut	-	-	-	0:29:16.406000	0:29:17.653000
oder	-	-	-	0:29:16.406000	0:29:17.653000
schlecht	-	-	-	0:29:16.406000	0:29:17.653000
ist	-	-	-	0:29:16.406000	0:29:17.653000
,	-	-	-	0:29:16.406000	0:29:17.653000
dass	-	-	-	0:29:17.653000	0:29:19.340000
wir	-	-	-	0:29:17.653000	0:29:19.340000
(in)	-	-	-	0:29:17.653000	0:29:19.340000
dieser	-	-	-	0:29:17.653000	0:29:19.340000
Truppe	-	-	-	0:29:17.653000	0:29:19.340000
beeinander	-	-	-	0:29:17.653000	0:29:19.340000
sind	-	-	-	0:29:17.653000	0:29:19.340000
.	-	-	-	0:29:17.653000	0:29:19.340000
<pause duration="1,9s"/>
aber	-	-	-	0:29:22.506000	0:29:24.026000
ich	-	-	-	0:29:22.506000	0:29:24.026000
freue	-	-	-	0:29:22.506000	0:29:24.026000
mich	-	-	-	0:29:22.506000	0:29:24.026000
schon	-	-	-	0:29:22.506000	0:29:24.026000
gf/	-	-	-	0:29:22.506000	0:29:24.026000
gescheit	-	-	-	0:29:22.506000	0:29:24.026000
darauf	-	-	-	0:29:22.506000	0:29:24.026000
.	-	-	-	0:29:22.506000	0:29:24.026000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:24.026000" end="0:29:34.653000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
am	-	-	-	0:29:25.500000	0:29:27.560000
Montag	-	-	-	0:29:25.500000	0:29:27.560000
hat	-	-	-	0:29:25.500000	0:29:27.560000
er	-	-	-	0:29:25.500000	0:29:27.560000
glaube	-	-	-	0:29:25.500000	0:29:27.560000
ich	-	-	-	0:29:25.500000	0:29:27.560000
mit	-	-	-	0:29:25.500000	0:29:27.560000
einem	-	-	-	0:29:25.500000	0:29:27.560000
Dachs	-	-	-	0:29:25.500000	0:29:27.560000
oder	-	-	-	0:29:25.500000	0:29:27.560000
was	-	-	-	0:29:25.500000	0:29:27.560000
_gerafft_	-	-	-	0:29:25.500000	0:29:27.560000
.	-	-	-	0:29:25.500000	0:29:27.560000
<pause duration="1,7s"/>
(da	-	-	-	0:29:29.233000	0:29:31.106000
ist	-	-	-	0:29:29.233000	0:29:31.106000
der	-	-	-	0:29:29.233000	0:29:31.106000
/.)	-	-	-	0:29:29.233000	0:29:31.106000
der	-	-	-	0:29:29.233000	0:29:31.106000
NAME	NAME	-	-	0:29:29.233000	0:29:31.106000
hat	-	-	-	0:29:29.233000	0:29:31.106000
gemeint	-	-	-	0:29:29.233000	0:29:31.106000
vom	-	-	-	0:29:29.233000	0:29:31.106000
<pause duration="0,6s"/>
das	-	-	-	0:29:31.106000	0:29:33.800000
Geräusch	-	-	-	0:29:31.106000	0:29:33.800000
(das)	-	-	-	0:29:31.106000	0:29:33.800000
((ahmt	-	-	-	0:29:31.106000	0:29:33.800000
das	-	-	-	0:29:31.106000	0:29:33.800000
Geräusch	-	-	-	0:29:31.106000	0:29:33.800000
nach))	-	-	-	0:29:31.106000	0:29:33.800000
(Dachs	-	-	-	0:29:33.800000	0:29:34.653000
gemeint)	-	-	-	0:29:33.800000	0:29:34.653000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:33.800000" end="0:29:35.013000" age_lower="1" age_upper="999">
mhm	-	-	-	0:29:33.800000	0:29:34.653000
.	-	-	-	0:29:33.800000	0:29:34.653000
mhm	-	-	-	0:29:34.653000	0:29:35.013000
.	-	-	-	0:29:34.653000	0:29:35.013000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:35.013000" end="0:29:39.633000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
und	-	-	-	0:29:35.013000	0:29:37.253000
er	-	-	-	0:29:35.013000	0:29:37.253000
ist	-	-	-	0:29:35.013000	0:29:37.253000
dann	-	-	-	0:29:35.013000	0:29:37.253000
zurückgekommen	-	-	-	0:29:35.013000	0:29:37.253000
voll	-	-	-	0:29:35.013000	0:29:37.253000
fertig	-	-	-	0:29:35.013000	0:29:37.253000
<pause duration="0,6s"/>
und	-	-	-	0:29:37.253000	0:29:39.633000
dann	-	-	-	0:29:37.253000	0:29:39.633000
da	-	-	-	0:29:37.253000	0:29:39.633000
Blut	-	-	-	0:29:37.253000	0:29:39.633000
oben	-	-	-	0:29:37.253000	0:29:39.633000
gehabt	-	-	-	0:29:37.253000	0:29:39.633000
ein	-	-	-	0:29:37.253000	0:29:39.633000
wengerl	-	-	-	0:29:37.253000	0:29:39.633000
.	-	-	-	0:29:37.253000	0:29:39.633000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:39.633000" end="0:29:41.126000" age_lower="1" age_upper="999">
geh	-	-	-	0:29:39.633000	0:29:41.126000
!	-	-	-	0:29:39.633000	0:29:41.126000
aber	-	-	-	0:29:39.633000	0:29:41.126000
keine	-	-	-	0:29:39.633000	0:29:41.126000
Wunde	-	-	-	0:29:39.633000	0:29:41.126000
oder	-	-	-	0:29:39.633000	0:29:41.126000
was	-	-	-	0:29:39.633000	0:29:41.126000
oder	-	-	-	0:29:39.633000	0:29:41.126000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:41.126000" end="0:29:41.986000" age_lower="18" age_upper="35">
nein	-	-	-	0:29:41.126000	0:29:41.986000
,	-	-	-	0:29:41.126000	0:29:41.986000
nichts	-	-	-	0:29:41.126000	0:29:41.986000
(von)	-	-	-	0:29:41.126000	0:29:41.986000
ihm	-	-	-	0:29:41.126000	0:29:41.986000
.	-	-	-	0:29:41.126000	0:29:41.986000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:41.126000" end="0:29:44.226000" age_lower="1" age_upper="999">
schon	-	-	-	0:29:41.126000	0:29:41.986000
?	-	-	-	0:29:41.126000	0:29:41.986000
dann	-	-	-	0:29:41.986000	0:29:42.873000
*is*	-	-	-	0:29:41.986000	0:29:42.873000
das	-	-	-	0:29:41.986000	0:29:42.873000
andere	-	-	-	0:29:41.986000	0:29:42.873000
,	-	-	-	0:29:41.986000	0:29:42.873000
<pause duration="0,5s"/>
das	-	-	-	0:29:42.873000	0:29:44.226000
Blut	-	-	-	0:29:42.873000	0:29:44.226000
vom	-	-	-	0:29:42.873000	0:29:44.226000
anderen	-	-	-	0:29:42.873000	0:29:44.226000
.	-	-	-	0:29:42.873000	0:29:44.226000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:44.226000" end="0:29:49.980000" age_lower="18" age_upper="35">
<pause duration="5,8s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:44.226000" end="0:29:49.980000" age_lower="1" age_upper="999">
<pause duration="5,8s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:49.980000" end="0:29:54.766000" age_lower="18" age_upper="35">
ich	-	-	-	0:29:49.980000	0:29:51.626000
hoffe	-	-	-	0:29:49.980000	0:29:51.626000
,	-	-	-	0:29:49.980000	0:29:51.626000
*dass*	-	-	-	0:29:49.980000	0:29:51.626000
keine	-	-	-	0:29:49.980000	0:29:51.626000
Katze	-	-	-	0:29:49.980000	0:29:51.626000
war	-	-	-	0:29:49.980000	0:29:51.626000
oder	-	-	-	0:29:49.980000	0:29:51.626000
was	-	-	-	0:29:49.980000	0:29:51.626000
,	-	-	-	0:29:49.980000	0:29:51.626000
weil	-	-	-	0:29:49.980000	0:29:51.626000
<pause duration="0,8s"/>
das	-	-	-	0:29:51.626000	0:29:54.286000
war	-	-	-	0:29:51.626000	0:29:54.286000
um	-	-	-	0:29:51.626000	0:29:54.286000
eins	-	-	-	0:29:51.626000	0:29:54.286000
in	-	-	-	0:29:51.626000	0:29:54.286000
der	-	-	-	0:29:51.626000	0:29:54.286000
Früh	-	-	-	0:29:51.626000	0:29:54.286000
,	-	-	-	0:29:51.626000	0:29:54.286000
da	-	-	-	0:29:51.626000	0:29:54.286000
(habe	-	-	-	0:29:51.626000	0:29:54.286000
ich)	-	-	-	0:29:51.626000	0:29:54.286000
voll	-	-	-	0:29:51.626000	0:29:54.286000
geschriehen	-	-	-	0:29:51.626000	0:29:54.286000
mit	-	-	-	0:29:51.626000	0:29:54.286000
ihm	-	-	-	0:29:51.626000	0:29:54.286000
dann	-	-	-	0:29:51.626000	0:29:54.286000
,	-	-	-	0:29:51.626000	0:29:54.286000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:54.286000" end="0:29:54.766000" age_lower="1" age_upper="999">
mhm	-	-	-	0:29:54.286000	0:29:54.766000
.	-	-	-	0:29:54.286000	0:29:54.766000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:29:54.766000" end="0:30:02.940000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
dass	-	-	-	0:29:54.766000	0:29:56.160000
er	-	-	-	0:29:54.766000	0:29:56.160000
herkommen	-	-	-	0:29:54.766000	0:29:56.160000
soll	-	-	-	0:29:54.766000	0:29:56.160000
.	-	-	-	0:29:54.766000	0:29:56.160000
<pause duration="0,9s"/>
am	-	-	-	0:29:56.160000	0:29:58.193000
nächsten	-	-	-	0:29:56.160000	0:29:58.193000
Tag	-	-	-	0:29:56.160000	0:29:58.193000
sind	-	-	-	0:29:56.160000	0:29:58.193000
die	-	-	-	0:29:56.160000	0:29:58.193000
alten	-	-	-	0:29:56.160000	0:29:58.193000
dann	-	-	-	0:29:56.160000	0:29:58.193000
/.	-	-	-	0:29:56.160000	0:29:58.193000
,	-	-	-	0:29:58.193000	0:29:59.753000
oder	-	-	-	0:29:58.193000	0:29:59.753000
die	-	-	-	0:29:58.193000	0:29:59.753000
/.	-	-	-	0:29:58.193000	0:29:59.753000
der	-	-	-	0:29:58.193000	0:29:59.753000
alte	-	-	-	0:29:58.193000	0:29:59.753000
ist	-	-	-	0:29:58.193000	0:29:59.753000
herausen	-	-	-	0:29:58.193000	0:29:59.753000
gehockt	-	-	-	0:29:58.193000	0:29:59.753000
<pause duration="1,2s"/>
voll	-	-	-	0:30:00.940000	0:30:02.940000
komisch	-	-	-	0:30:00.940000	0:30:02.940000
dreingeschaut	-	-	-	0:30:00.940000	0:30:02.940000
und	-	-	-	0:30:00.940000	0:30:02.940000
dann	-	-	-	0:30:00.940000	0:30:02.940000
auf	-	-	-	0:30:00.940000	0:30:02.940000
einmal	-	-	-	0:30:00.940000	0:30:02.940000
waren	-	-	-	0:30:00.940000	0:30:02.940000
sie	-	-	-	0:30:00.940000	0:30:02.940000
dahin	-	-	-	0:30:00.940000	0:30:02.940000
.	-	-	-	0:30:00.940000	0:30:02.940000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:02.940000" end="0:30:04.260000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
Nachbarn	-	-	-	0:30:02.940000	0:30:04.260000
?	-	-	-	0:30:02.940000	0:30:04.260000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:04.260000" end="0:30:06.933000" age_lower="18" age_upper="35">
ja	-	-	-	0:30:04.260000	0:30:06.933000
,	-	-	-	0:30:04.260000	0:30:06.933000
entweder	-	-	-	0:30:04.260000	0:30:06.933000
haben	-	-	-	0:30:04.260000	0:30:06.933000
sie	-	-	-	0:30:04.260000	0:30:06.933000
eh	-	-	-	0:30:04.260000	0:30:06.933000
von	-	-	-	0:30:04.260000	0:30:06.933000
Haus	-	-	-	0:30:04.260000	0:30:06.933000
aus	-	-	-	0:30:04.260000	0:30:06.933000
wegmüssen	-	-	-	0:30:04.260000	0:30:06.933000
oder	-	-	-	0:30:04.260000	0:30:06.933000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:06.933000" end="0:30:07.420000" age_lower="1" age_upper="999">
mhm	-	-	-	0:30:06.933000	0:30:07.420000
.	-	-	-	0:30:06.933000	0:30:07.420000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:07.420000" end="0:30:10.326000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
oder	-	-	-	0:30:08.906000	0:30:10.326000
habe	-	-	-	0:30:08.906000	0:30:10.326000
ich	-	-	-	0:30:08.906000	0:30:10.326000
die	-	-	-	0:30:08.906000	0:30:10.326000
Katze	-	-	-	0:30:08.906000	0:30:10.326000
erwischt	-	-	-	0:30:08.906000	0:30:10.326000
.	-	-	-	0:30:08.906000	0:30:10.326000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:10.326000" end="0:30:12.773000" age_lower="1" age_upper="999">
<pause duration="1,0s"/>
o/	-	-	-	0:30:11.333000	0:30:12.773000
oder	-	-	-	0:30:11.333000	0:30:12.773000
sie	-	-	-	0:30:11.333000	0:30:12.773000
haben	-	-	-	0:30:11.333000	0:30:12.773000
die	-	-	-	0:30:11.333000	0:30:12.773000
Katze	-	-	-	0:30:11.333000	0:30:12.773000
gefahren	-	-	-	0:30:11.333000	0:30:12.773000
.	-	-	-	0:30:11.333000	0:30:12.773000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:12.773000" end="0:30:14.773000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:12.773000" end="0:30:14.773000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:14.773000" end="0:30:18.020000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:14.773000" end="0:30:18.020000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:18.020000" end="0:30:20.833000" age_lower="18" age_upper="35">
<pause duration="2,8s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:18.020000" end="0:30:33.113000" age_lower="1" age_upper="999">
<pause duration="2,8s"/>
hast	-	-	-	0:30:20.833000	0:30:22.953000
du	-	-	-	0:30:20.833000	0:30:22.953000
was	-	-	-	0:30:20.833000	0:30:22.953000
mitgekriegt	-	-	-	0:30:20.833000	0:30:22.953000
heuer	-	-	-	0:30:20.833000	0:30:22.953000
von	-	-	-	0:30:20.833000	0:30:22.953000
der	-	-	-	0:30:20.833000	0:30:22.953000
Jagerei	-	-	-	0:30:20.833000	0:30:22.953000
drinnen	-	-	-	0:30:20.833000	0:30:22.953000
?	-	-	-	0:30:20.833000	0:30:22.953000
<pause duration="1,5s"/>
ich	-	-	-	0:30:24.439000	0:30:24.703000
glaube	-	-	-	0:30:24.439000	0:30:24.703000
,	-	-	-	0:30:24.439000	0:30:24.703000
ich	-	-	-	0:30:24.703000	0:30:25.803000
war	-	-	-	0:30:24.703000	0:30:25.803000
die	-	-	-	0:30:24.703000	0:30:25.803000
ganzen	-	-	-	0:30:24.703000	0:30:25.803000
/.	-	-	-	0:30:24.703000	0:30:25.803000
ich	-	-	-	0:30:25.800000	0:30:27.720000
habe	-	-	-	0:30:25.800000	0:30:27.720000
auch	-	-	-	0:30:25.800000	0:30:27.720000
nichts	-	-	-	0:30:25.800000	0:30:27.720000
zum	-	-	-	0:30:25.800000	0:30:27.720000
Zerlegen	-	-	-	0:30:25.800000	0:30:27.720000
gehabt	-	-	-	0:30:25.800000	0:30:27.720000
irgendwie	-	-	-	0:30:25.800000	0:30:27.720000
,	-	-	-	0:30:25.800000	0:30:27.720000
der	-	-	-	0:30:27.720000	0:30:29.113000
Papa	-	-	-	0:30:27.720000	0:30:29.113000
hat	-	-	-	0:30:27.720000	0:30:29.113000
mich	-	-	-	0:30:27.720000	0:30:29.113000
nie	-	-	-	0:30:27.720000	0:30:29.113000
angerufen	-	-	-	0:30:27.720000	0:30:29.113000
.	-	-	-	0:30:27.720000	0:30:29.113000
<pause duration="0,7s"/>
*habens*	-	-	-	0:30:29.113000	0:30:31.020000
wahrscheinlich	-	-	-	0:30:29.113000	0:30:31.020000
alles	-	-	-	0:30:29.113000	0:30:31.020000
weggefahren	-	-	-	0:30:29.113000	0:30:31.020000
oder	-	-	-	0:30:31.020000	0:30:33.113000
wird	-	-	-	0:30:31.020000	0:30:33.113000
alles	-	-	-	0:30:31.020000	0:30:33.113000
der	-	-	-	0:30:31.020000	0:30:33.113000
Wildbrethändler	-	-	-	0:30:31.020000	0:30:33.113000
gehollt	-	-	-	0:30:31.020000	0:30:33.113000
haben	-	-	-	0:30:31.020000	0:30:33.113000
.	-	-	-	0:30:31.020000	0:30:33.113000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:33.113000" end="0:30:36.493000" age_lower="18" age_upper="35">
<pause duration="3,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:33.113000" end="0:30:36.493000" age_lower="1" age_upper="999">
<pause duration="3,4s"/>
<pause duration="räuspern"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:36.493000" end="0:30:40.086000" age_lower="18" age_upper="35">
gestern	-	-	-	0:30:36.493000	0:30:38.086000
war	-	-	-	0:30:36.493000	0:30:38.086000
ich	-	-	-	0:30:36.493000	0:30:38.086000
kurz	-	-	-	0:30:36.493000	0:30:38.086000
drinnen	-	-	-	0:30:36.493000	0:30:38.086000
,	-	-	-	0:30:36.493000	0:30:38.086000
hat	-	-	-	0:30:38.086000	0:30:40.086000
der	-	-	-	0:30:38.086000	0:30:40.086000
Vater	-	-	-	0:30:38.086000	0:30:40.086000
gerade	-	-	-	0:30:38.086000	0:30:40.086000
ein	-	-	-	0:30:38.086000	0:30:40.086000
wengerl	-	-	-	0:30:38.086000	0:30:40.086000
was	-	-	-	0:30:38.086000	0:30:40.086000
ausgekocht	-	-	-	0:30:38.086000	0:30:40.086000
.	-	-	-	0:30:38.086000	0:30:40.086000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:40.086000" end="0:30:40.720000" age_lower="1" age_upper="999">
mhm	-	-	-	0:30:40.086000	0:30:40.720000
.	-	-	-	0:30:40.086000	0:30:40.720000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:40.720000" end="0:30:47.680000" age_lower="18" age_upper="35">
<pause duration="2,4s"/>
paar	-	-	-	0:30:43.093000	0:30:44.233000
Gams	-	-	-	0:30:43.093000	0:30:44.233000
und	-	-	-	0:30:43.093000	0:30:44.233000
ein	-	-	-	0:30:43.093000	0:30:44.233000
Hirsch	-	-	-	0:30:43.093000	0:30:44.233000
.	-	-	-	0:30:43.093000	0:30:44.233000
<pause duration="3,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:44.233000" end="0:30:47.680000" age_lower="1" age_upper="999">
<pause duration="3,4s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:47.680000" end="0:30:48.193000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:30:47.680000" end="0:31:02.886000" age_lower="1" age_upper="999">
NAME	NAME	-	-	0:30:47.680000	0:30:48.193000
hat	-	-	-	0:30:48.193000	0:30:50.286000
auch	-	-	-	0:30:48.193000	0:30:50.286000
zwei	-	-	-	0:30:48.193000	0:30:50.286000
geschossen	-	-	-	0:30:48.193000	0:30:50.286000
dieses	-	-	-	0:30:48.193000	0:30:50.286000
Wochende	-	-	-	0:30:48.193000	0:30:50.286000
,	-	-	-	0:30:48.193000	0:30:50.286000
einen	-	-	-	0:30:48.193000	0:30:50.286000
Gams	-	-	-	0:30:48.193000	0:30:50.286000
<pause duration="1,2s"/>
und	-	-	-	0:30:51.486000	0:30:52.460000
einen	-	-	-	0:30:51.486000	0:30:52.460000
Hirsch	-	-	-	0:30:51.486000	0:30:52.460000
,	-	-	-	0:30:51.486000	0:30:52.460000
<pause duration="0,5s"/>
den	-	-	-	0:30:52.460000	0:30:54.866000
einen	-	-	-	0:30:52.460000	0:30:54.866000
Hirsch	-	-	-	0:30:52.460000	0:30:54.866000
,	-	-	-	0:30:52.460000	0:30:54.866000
*weißt*	-	-	-	0:30:52.460000	0:30:54.866000
eh	-	-	-	0:30:52.460000	0:30:54.866000
beim	-	-	-	0:30:52.460000	0:30:54.866000
NAME	NAME	-	-	0:30:52.460000	0:30:54.866000
NAME	NAME	-	-	0:30:52.460000	0:30:54.866000
oben	-	-	-	0:30:52.460000	0:30:54.866000
da	-	-	-	0:30:52.460000	0:30:54.866000
<pause duration="1,7s"/>
und	-	-	-	0:30:56.586000	0:30:58.733000
den	-	-	-	0:30:56.586000	0:30:58.733000
Gams	-	-	-	0:30:56.586000	0:30:58.733000
direkt	-	-	-	0:30:56.586000	0:30:58.733000
da	-	-	-	0:30:56.586000	0:30:58.733000
beim	-	-	-	0:30:56.586000	0:30:58.733000
NAME	NAME	-	-	0:30:56.586000	0:30:58.733000
.	-	-	-	0:30:56.586000	0:30:58.733000
<pause duration="0,9s"/>
da	-	-	-	0:30:58.733000	0:31:00.733000
ist	-	-	-	0:30:58.733000	0:31:00.733000
direkt	-	-	-	0:30:58.733000	0:31:00.733000
neben	-	-	-	0:30:58.733000	0:31:00.733000
der	-	-	-	0:30:58.733000	0:31:00.733000
<pause duration="0,9s"/>
neben	-	-	-	0:31:00.733000	0:31:02.886000
der	-	-	-	0:31:00.733000	0:31:02.886000
Straße	-	-	-	0:31:00.733000	0:31:02.886000
,	-	-	-	0:31:00.733000	0:31:02.886000
glaube	-	-	-	0:31:00.733000	0:31:02.886000
ich	-	-	-	0:31:00.733000	0:31:02.886000
,	-	-	-	0:31:00.733000	0:31:02.886000
ein	-	-	-	0:31:00.733000	0:31:02.886000
Sitz	-	-	-	0:31:00.733000	0:31:02.886000
.	-	-	-	0:31:00.733000	0:31:02.886000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:02.886000" end="0:31:05.526000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
genau	-	-	-	0:31:02.886000	0:31:04.006000
ja	-	-	-	0:31:02.886000	0:31:04.006000
und	-	-	-	0:31:02.886000	0:31:04.006000
da	-	-	-	0:31:04.006000	0:31:05.526000
sind	-	-	-	0:31:04.006000	0:31:05.526000
(nämlich)	-	-	-	0:31:04.006000	0:31:05.526000
immer	-	-	-	0:31:04.006000	0:31:05.526000
zwei	-	-	-	0:31:04.006000	0:31:05.526000
drei	-	-	-	0:31:04.006000	0:31:05.526000
Gams	-	-	-	0:31:04.006000	0:31:05.526000
herunten	-	-	-	0:31:04.006000	0:31:05.526000
.	-	-	-	0:31:04.006000	0:31:05.526000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:05.526000" end="0:31:06.860000" age_lower="1" age_upper="999">
mhm	-	-	-	0:31:05.526000	0:31:06.860000
,	-	-	-	0:31:05.526000	0:31:06.860000
da	-	-	-	0:31:05.526000	0:31:06.860000
hat	-	-	-	0:31:05.526000	0:31:06.860000
er	-	-	-	0:31:05.526000	0:31:06.860000
einen	-	-	-	0:31:05.526000	0:31:06.860000
Gams	-	-	-	0:31:05.526000	0:31:06.860000
geschossen	-	-	-	0:31:05.526000	0:31:06.860000
.	-	-	-	0:31:05.526000	0:31:06.860000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:06.860000" end="0:31:15.933000" age_lower="18" age_upper="35">
<pause duration="9,1s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:06.860000" end="0:31:15.933000" age_lower="1" age_upper="999">
<pause duration="9,1s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:15.933000" end="0:31:26.031000" age_lower="18" age_upper="35">
hm	-	-	-	0:31:15.933000	0:31:16.146000
.	-	-	-	0:31:15.933000	0:31:16.146000
<pause duration="9,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:16.146000" end="0:31:26.031000" age_lower="1" age_upper="999">
<pause duration="9,9s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:26.031000" end="0:31:27.453000" age_lower="18" age_upper="35">
was	-	-	-	0:31:26.031000	0:31:27.453000
gibt	-	-	-	0:31:26.031000	0:31:27.453000
es	-	-	-	0:31:26.031000	0:31:27.453000
sonst	-	-	-	0:31:26.031000	0:31:27.453000
Neues	-	-	-	0:31:26.031000	0:31:27.453000
?	-	-	-	0:31:26.031000	0:31:27.453000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:27.453000" end="0:31:30.273000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
ich	-	-	-	0:31:28.533000	0:31:30.273000
bin	-	-	-	0:31:28.533000	0:31:30.273000
wieder	-	-	-	0:31:28.533000	0:31:30.273000
heimgesiedelt	-	-	-	0:31:28.533000	0:31:30.273000
vor	-	-	-	0:31:28.533000	0:31:30.273000
ZAHL	ZAHL	-	-	0:31:28.533000	0:31:30.273000
ZAHL	ZAHL	-	-	0:31:28.533000	0:31:30.273000
.	-	-	-	0:31:28.533000	0:31:30.273000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:30.273000" end="0:31:34.293000" age_lower="18" age_upper="35">
passt	-	-	-	0:31:30.273000	0:31:31.286000
wieder	-	-	-	0:31:30.273000	0:31:31.286000
alles	-	-	-	0:31:30.273000	0:31:31.286000
.	-	-	-	0:31:30.273000	0:31:31.286000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:31.286000" end="0:31:34.293000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
(freilich)	-	-	-	0:31:31.286000	0:31:34.293000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:34.293000" end="0:31:37.320000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:34.293000" end="0:31:37.320000" age_lower="1" age_upper="999">
genau	-	-	-	0:31:34.293000	0:31:37.320000
,	-	-	-	0:31:34.293000	0:31:37.320000
von	-	-	-	0:31:34.293000	0:31:37.320000
von	-	-	-	0:31:34.293000	0:31:37.320000
heute	-	-	-	0:31:34.293000	0:31:37.320000
auf	-	-	-	0:31:34.293000	0:31:37.320000
morgen	-	-	-	0:31:34.293000	0:31:37.320000
auf	-	-	-	0:31:34.293000	0:31:37.320000
einmal	-	-	-	0:31:34.293000	0:31:37.320000
passt	-	-	-	0:31:34.293000	0:31:37.320000
alles	-	-	-	0:31:34.293000	0:31:37.320000
.	-	-	-	0:31:34.293000	0:31:37.320000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:37.320000" end="0:31:40.066000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:37.320000" end="0:31:40.066000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:40.066000" end="0:31:43.400000" age_lower="18" age_upper="35">
*musst*	-	-	-	0:31:40.066000	0:31:41.980000
einfach	-	-	-	0:31:40.066000	0:31:41.980000
so	-	-	-	0:31:40.066000	0:31:41.980000
tun	-	-	-	0:31:40.066000	0:31:41.980000
,	-	-	-	0:31:40.066000	0:31:41.980000
als	-	-	-	0:31:40.066000	0:31:41.980000
wenn	-	-	-	0:31:40.066000	0:31:41.980000
nichts	-	-	-	0:31:40.066000	0:31:41.980000
gewesen	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum seinAux std stdL-	0:31:40.066000	0:31:41.980000
wäre	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum seinAux std stdL-	0:31:40.066000	0:31:41.980000
.	-	-	-	0:31:40.066000	0:31:41.980000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:41.980000" end="0:31:43.400000" age_lower="1" age_upper="999">
ja	-	-	-	0:31:41.980000	0:31:43.400000
,	-	-	-	0:31:41.980000	0:31:43.400000
genau	-	-	-	0:31:41.980000	0:31:43.400000
.	-	-	-	0:31:41.980000	0:31:43.400000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:43.400000" end="0:31:45.846000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:43.400000" end="0:31:45.846000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:45.846000" end="0:31:48.980000" age_lower="18" age_upper="35">
<pause duration="3,1s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:45.846000" end="0:31:48.980000" age_lower="1" age_upper="999">
<pause duration="3,1s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:48.980000" end="0:31:52.866000" age_lower="18" age_upper="35">
"äh	-	-	-	0:31:48.980000	0:31:50.866000
,	-	-	-	0:31:48.980000	0:31:50.866000
bring	-	-	-	0:31:48.980000	0:31:50.866000
mir	-	-	-	0:31:48.980000	0:31:50.866000
ein	-	-	-	0:31:48.980000	0:31:50.866000
Bier"	-	-	-	0:31:48.980000	0:31:50.866000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:50.866000" end="0:31:52.866000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:52.866000" end="0:31:55.400000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:52.866000" end="0:31:55.400000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:55.400000" end="0:32:09.994000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
_ge_	-	-	-	0:31:55.400000	0:31:56.720000
_leck_	-	-	-	0:31:55.400000	0:31:56.720000
<pause duration="13,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:31:56.720000" end="0:32:09.994000" age_lower="1" age_upper="999">
<pause duration="13,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:09.994000" end="0:32:13.340000" age_lower="18" age_upper="35">
<pause duration="summen"/>
<pause duration="1,7s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:11.606000" end="0:32:19.133000" age_lower="1" age_upper="999">
<pause duration="1,7s"/>
dieses	-	-	-	0:32:13.340000	0:32:16.133000
Wochenende	-	-	-	0:32:13.340000	0:32:16.133000
haben	-	-	-	0:32:13.340000	0:32:16.133000
wir	-	-	-	0:32:13.340000	0:32:16.133000
ein	-	-	-	0:32:13.340000	0:32:16.133000
Cousin-und-Cousinen-Treffen	-	-	-	0:32:13.340000	0:32:16.133000
.	-	-	-	0:32:13.340000	0:32:16.133000
<pause duration="2,1s"/>
*hast*	-	-	-	0:32:18.180000	0:32:19.133000
leicht	-	-	-	0:32:18.180000	0:32:19.133000
schon	-	-	-	0:32:18.180000	0:32:19.133000
gehört	-	-	-	0:32:18.180000	0:32:19.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:19.133000" end="0:32:19.980000" age_lower="18" age_upper="35">
nein	-	-	-	0:32:19.133000	0:32:19.980000
,	-	-	-	0:32:19.133000	0:32:19.980000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:19.133000" end="0:32:19.980000" age_lower="1" age_upper="999">
von	-	-	-	0:32:19.133000	0:32:19.980000
dem	-	-	-	0:32:19.133000	0:32:19.980000
oder	-	-	-	0:32:19.133000	0:32:19.980000
was	-	-	-	0:32:19.133000	0:32:19.980000
?	-	-	-	0:32:19.133000	0:32:19.980000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:19.980000" end="0:32:21.093000" age_lower="18" age_upper="35">
(sowas)	-	-	-	0:32:19.980000	0:32:21.093000
haben	-	-	-	0:32:19.980000	0:32:21.093000
viele	-	-	-	0:32:19.980000	0:32:21.093000
.	-	-	-	0:32:19.980000	0:32:21.093000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:21.093000" end="0:32:23.626000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
ja	-	-	-	0:32:21.093000	0:32:22.426000
,	-	-	-	0:32:21.093000	0:32:22.426000
aber	-	-	-	0:32:21.093000	0:32:22.426000
bei	-	-	-	0:32:21.093000	0:32:22.426000
uns	-	-	-	0:32:21.093000	0:32:22.426000
sind	-	-	-	0:32:21.093000	0:32:22.426000
kommen	-	-	-	0:32:22.426000	0:32:23.626000
da	-	-	-	0:32:22.426000	0:32:23.626000
sechzig	-	-	-	0:32:22.426000	0:32:23.626000
Leute	-	-	-	0:32:22.426000	0:32:23.626000
.	-	-	-	0:32:22.426000	0:32:23.626000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:23.626000" end="0:32:26.713000" age_lower="18" age_upper="35">
okay	-	-	-	0:32:23.626000	0:32:26.713000
.	-	-	-	0:32:23.626000	0:32:26.713000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:23.626000" end="0:32:41.803000" age_lower="1" age_upper="999">
sechzig	-	-	-	0:32:26.713000	0:32:27.580000
Leute	-	-	-	0:32:26.713000	0:32:27.580000
,	-	-	-	0:32:26.713000	0:32:27.580000
<pause duration="0,6s"/>
dann	-	-	-	0:32:27.580000	0:32:29.706000
haben	-	-	-	0:32:27.580000	0:32:29.706000
sie	-	-	-	0:32:27.580000	0:32:29.706000
ein	-	-	-	0:32:27.580000	0:32:29.706000
ganzes	-	-	-	0:32:27.580000	0:32:29.706000
Gebäude	-	-	-	0:32:27.580000	0:32:29.706000
gemietet	-	-	-	0:32:27.580000	0:32:29.706000
da	-	-	-	0:32:29.706000	0:32:31.706000
in	-	-	-	0:32:29.706000	0:32:31.706000
in	-	-	-	0:32:29.706000	0:32:31.706000
der	-	-	-	0:32:29.706000	0:32:31.706000
[Krems]O	-	-	-	0:32:29.706000	0:32:31.706000
drinnen	-	-	-	0:32:29.706000	0:32:31.706000
,	-	-	-	0:32:29.706000	0:32:31.706000
<pause duration="1,3s"/>
weiß	-	-	-	0:32:33.039000	0:32:33.771000
nicht	-	-	-	0:32:33.039000	0:32:33.771000
,	-	-	-	0:32:33.039000	0:32:33.771000
*obsd*	-	-	-	0:32:33.039000	0:32:33.771000
das	-	-	-	0:32:33.039000	0:32:33.771000
kennst	-	-	-	0:32:33.039000	0:32:33.771000
,	-	-	-	0:32:33.039000	0:32:33.771000
das	-	-	-	0:32:33.775000	0:32:36.460000
ist	-	-	-	0:32:33.775000	0:32:36.460000
ein	-	-	-	0:32:33.775000	0:32:36.460000
ehemaliges	-	-	-	0:32:33.775000	0:32:36.460000
<pause duration="0,7s"/>
Bauernhaus	-	-	-	0:32:33.775000	0:32:36.460000
,	-	-	-	0:32:33.775000	0:32:36.460000
glaube	-	-	-	0:32:36.460000	0:32:36.914000
ich	-	-	-	0:32:36.460000	0:32:36.914000
.	-	-	-	0:32:36.460000	0:32:36.914000
<pause duration="0,5s"/>
das	-	-	-	0:32:36.914000	0:32:38.364000
haben	-	-	-	0:32:36.914000	0:32:38.364000
sie	-	-	-	0:32:36.914000	0:32:38.364000
ein	-	-	-	0:32:36.914000	0:32:38.364000
wenig	-	-	-	0:32:36.914000	0:32:38.364000
hergerichtet	-	-	-	0:32:36.914000	0:32:38.364000
und	-	-	-	0:32:38.364000	0:32:41.803000
das	-	-	-	0:32:38.364000	0:32:41.803000
*kannst*	-	-	-	0:32:38.364000	0:32:41.803000
jetzt	-	-	-	0:32:38.364000	0:32:41.803000
mieten	-	-	-	0:32:38.364000	0:32:41.803000
<pause duration="0,6s"/>
für	-	-	-	0:32:38.364000	0:32:41.803000
so	-	-	-	0:32:38.364000	0:32:41.803000
Veranstaltungen	-	-	-	0:32:38.364000	0:32:41.803000
.	-	-	-	0:32:38.364000	0:32:41.803000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:41.813000" end="0:32:43.200000" age_lower="18" age_upper="35">
mhm	-	-	-	0:32:41.813000	0:32:43.200000
.	-	-	-	0:32:41.813000	0:32:43.200000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:41.813000" end="0:32:45.880000" age_lower="1" age_upper="999">
so	-	-	-	0:32:41.813000	0:32:43.200000
tageweise	-	-	-	0:32:41.813000	0:32:43.200000
.	-	-	-	0:32:41.813000	0:32:43.200000
<pause duration="1,7s"/>
ich	-	-	-	0:32:44.893000	0:32:45.880000
bin	-	-	-	0:32:44.893000	0:32:45.880000
eh	-	-	-	0:32:44.893000	0:32:45.880000
schon	-	-	-	0:32:44.893000	0:32:45.880000
gespannt	-	-	-	0:32:44.893000	0:32:45.880000
,	-	-	-	0:32:44.893000	0:32:45.880000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:45.880000" end="0:32:47.246000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
okay	-	-	-	0:32:45.880000	0:32:47.246000
.	-	-	-	0:32:45.880000	0:32:47.246000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:47.246000" end="0:32:49.673000" age_lower="1" age_upper="999">
<pause duration="1,7s"/>
was	-	-	-	0:32:48.920000	0:32:49.673000
das	-	-	-	0:32:48.920000	0:32:49.673000
wird	-	-	-	0:32:48.920000	0:32:49.673000
.	-	-	-	0:32:48.920000	0:32:49.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:49.673000" end="0:32:55.673000" age_lower="18" age_upper="35">
<pause duration="6,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:49.673000" end="0:32:55.673000" age_lower="1" age_upper="999">
<pause duration="6,0s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:55.673000" end="0:33:01.380000" age_lower="18" age_upper="35">
<pause duration="räuspern"/>
<pause duration="4,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:32:56.760000" end="0:33:01.380000" age_lower="1" age_upper="999">
<pause duration="4,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:01.380000" end="0:33:03.933000" age_lower="18" age_upper="35">
müsste	-	-	-	0:33:01.380000	0:33:03.933000
nicht	-	-	-	0:33:01.380000	0:33:03.933000
die	-	-	-	0:33:01.380000	0:33:03.933000
SONSTIGE	SONSTIGE	-	-	0:33:01.380000	0:33:03.933000
Hütte	-	-	-	0:33:01.380000	0:33:03.933000
jetzt	-	-	-	0:33:01.380000	0:33:03.933000
wieder	-	-	-	0:33:01.380000	0:33:03.933000
aufmachen	-	-	-	0:33:01.380000	0:33:03.933000
,	-	-	-	0:33:01.380000	0:33:03.933000
oder	-	-	-	0:33:01.380000	0:33:03.933000
?	-	-	-	0:33:01.380000	0:33:03.933000
bald	-	-	-	0:33:01.380000	0:33:03.933000
einmal	-	-	-	0:33:01.380000	0:33:03.933000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:03.933000" end="0:33:04.986000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:04.986000" end="0:33:05.846000" age_lower="18" age_upper="35">
Jagd/	-	-	-	0:33:04.986000	0:33:05.846000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:04.986000" end="0:33:05.846000" age_lower="1" age_upper="999">
SONSTIGE	SONSTIGE	-	-	0:33:04.986000	0:33:05.846000
Hütte	-	-	-	0:33:04.986000	0:33:05.846000
?	-	-	-	0:33:04.986000	0:33:05.846000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:05.846000" end="0:33:07.266000" age_lower="18" age_upper="35">
Jagdzeit	-	-	-	0:33:05.846000	0:33:07.266000
ist	-	-	-	0:33:05.846000	0:33:07.266000
eigentlich	-	-	-	0:33:05.846000	0:33:07.266000
vorbei	-	-	-	0:33:05.846000	0:33:07.266000
.	-	-	-	0:33:05.846000	0:33:07.266000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:07.266000" end="0:33:07.613000" age_lower="1" age_upper="999">
mhm	-	-	-	0:33:07.266000	0:33:07.613000
.	-	-	-	0:33:07.266000	0:33:07.613000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:07.613000" end="0:33:16.786000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
da	-	-	-	0:33:09.153000	0:33:11.260000
können	-	-	-	0:33:09.153000	0:33:11.260000
wir	-	-	-	0:33:09.153000	0:33:11.260000
,	-	-	-	0:33:09.153000	0:33:11.260000
*wenns*	-	-	-	0:33:09.153000	0:33:11.260000
ist	-	-	-	0:33:09.153000	0:33:11.260000
einmal	-	-	-	0:33:09.153000	0:33:11.260000
den	-	-	-	0:33:09.153000	0:33:11.260000
Weg	-	-	-	0:33:09.153000	0:33:11.260000
da	-	-	-	0:33:09.153000	0:33:11.260000
rauf	-	-	-	0:33:09.153000	0:33:11.260000
gehen	-	-	-	0:33:09.153000	0:33:11.260000
,	-	-	-	0:33:09.153000	0:33:11.260000
auf	-	-	-	0:33:09.153000	0:33:11.260000
die	-	-	-	0:33:09.153000	0:33:11.260000
SONSTIGE	SONSTIGE	-	-	0:33:09.153000	0:33:11.260000
Hütte	-	-	-	0:33:09.153000	0:33:11.260000
,	-	-	-	0:33:09.153000	0:33:11.260000
<pause duration="0,7s"/>
von	-	-	-	0:33:11.260000	0:33:12.466000
da	-	-	-	0:33:11.260000	0:33:12.466000
aus	-	-	-	0:33:11.260000	0:33:12.466000
<pause duration="0,7s"/>
auf	-	-	-	0:33:12.466000	0:33:15.066000
die	-	-	-	0:33:12.466000	0:33:15.066000
ORT	ORT	-	-	0:33:12.466000	0:33:15.066000
Alm	-	-	-	0:33:12.466000	0:33:15.066000
rauf	-	-	-	0:33:12.466000	0:33:15.066000
und	-	-	-	0:33:12.466000	0:33:15.066000
dann	-	-	-	0:33:12.466000	0:33:15.066000
/.	-	-	-	0:33:12.466000	0:33:15.066000
<pause duration="1,7s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:15.066000" end="0:33:19.640000" age_lower="1" age_upper="999">
<pause duration="1,7s"/>
mhm	-	-	-	0:33:16.786000	0:33:17.226000
.	-	-	-	0:33:16.786000	0:33:17.226000
<pause duration="1,3s"/>
wo	-	-	-	0:33:18.526000	0:33:19.640000
geht	-	-	-	0:33:18.526000	0:33:19.640000
der	-	-	-	0:33:18.526000	0:33:19.640000
weg	-	-	-	0:33:18.526000	0:33:19.640000
?	-	-	-	0:33:18.526000	0:33:19.640000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:19.640000" end="0:33:27.726000" age_lower="18" age_upper="35">
von	-	-	-	0:33:19.640000	0:33:21.873000
mir	-	-	-	0:33:19.640000	0:33:21.873000
da	-	-	-	0:33:19.640000	0:33:21.873000
,	-	-	-	0:33:19.640000	0:33:21.873000
rauf	-	-	-	0:33:19.640000	0:33:21.873000
die	-	-	-	0:33:19.640000	0:33:21.873000
rauf	-	-	-	0:33:19.640000	0:33:21.873000
und	-	-	-	0:33:19.640000	0:33:21.873000
dann	-	-	-	0:33:19.640000	0:33:21.873000
die	-	-	-	0:33:21.873000	0:33:23.693000
Straße	-	-	-	0:33:21.873000	0:33:23.693000
bis	-	-	-	0:33:21.873000	0:33:23.693000
rauf	-	-	-	0:33:21.873000	0:33:23.693000
<pause duration="0,6s"/>
also	-	-	-	0:33:23.693000	0:33:25.246000
die	-	-	-	0:33:23.693000	0:33:25.246000
rech/	-	-	-	0:33:23.693000	0:33:25.246000
nicht	-	-	-	0:33:25.246000	0:33:27.726000
zu	-	-	-	0:33:25.246000	0:33:27.726000
die	-	-	-	0:33:25.246000	0:33:27.726000
NAME	NAME	-	-	0:33:25.246000	0:33:27.726000
rechts	-	-	-	0:33:25.246000	0:33:27.726000
_umi_	-	-	-	0:33:25.246000	0:33:27.726000
,	-	-	-	0:33:25.246000	0:33:27.726000
sonder	-	-	-	0:33:25.246000	0:33:27.726000
gerade	-	-	-	0:33:25.246000	0:33:27.726000
weiter	-	-	-	0:33:25.246000	0:33:27.726000
,	-	-	-	0:33:25.246000	0:33:27.726000
so	-	-	-	0:33:25.246000	0:33:27.726000
links	-	-	-	0:33:25.246000	0:33:27.726000
.	-	-	-	0:33:25.246000	0:33:27.726000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:27.726000" end="0:33:28.366000" age_lower="1" age_upper="999">
mhm	-	-	-	0:33:27.726000	0:33:28.366000
.	-	-	-	0:33:27.726000	0:33:28.366000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:28.366000" end="0:33:31.535000" age_lower="18" age_upper="35">
da	-	-	-	0:33:28.366000	0:33:29.546000
geht	-	-	-	0:33:28.366000	0:33:29.546000
es	-	-	-	0:33:28.366000	0:33:29.546000
dann	-	-	-	0:33:28.366000	0:33:29.546000
,	-	-	-	0:33:28.366000	0:33:29.546000
ähm	-	-	-	0:33:28.366000	0:33:29.546000
,	-	-	-	0:33:28.366000	0:33:29.546000
<pause duration="0,6s"/>
vier	-	-	-	0:33:29.546000	0:33:31.535000
Kilometer	-	-	-	0:33:29.546000	0:33:31.535000
rauf	-	-	-	0:33:29.546000	0:33:31.535000
,	-	-	-	0:33:29.546000	0:33:31.535000
glaube	-	-	-	0:33:29.546000	0:33:31.535000
ich	-	-	-	0:33:29.546000	0:33:31.535000
.	-	-	-	0:33:29.546000	0:33:31.535000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:31.546000" end="0:33:32.393000" age_lower="1" age_upper="999">
mhm	-	-	-	0:33:31.546000	0:33:32.393000
.	-	-	-	0:33:31.546000	0:33:32.393000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:32.393000" end="0:33:35.046000" age_lower="18" age_upper="35">
<pause duration="2,7s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:32.393000" end="0:33:35.046000" age_lower="1" age_upper="999">
<pause duration="2,7s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:35.046000" end="0:33:38.660000" age_lower="18" age_upper="35">
und	-	-	-	0:33:35.046000	0:33:36.346000
dann	-	-	-	0:33:35.046000	0:33:36.346000
*gehst*	-	-	-	0:33:35.046000	0:33:36.346000
den	-	-	-	0:33:35.046000	0:33:36.346000
Grat	-	-	-	0:33:35.046000	0:33:36.346000
entlang	-	-	-	0:33:35.046000	0:33:36.346000
da	-	-	-	0:33:36.346000	0:33:38.660000
*siehst*	-	-	-	0:33:36.346000	0:33:38.660000
von	-	-	-	0:33:36.346000	0:33:38.660000
der	-	-	-	0:33:36.346000	0:33:38.660000
Steyerling	-	-	-	0:33:36.346000	0:33:38.660000
darußen	-	-	-	0:33:36.346000	0:33:38.660000
den	-	-	-	0:33:36.346000	0:33:38.660000
Grat	-	-	-	0:33:36.346000	0:33:38.660000
entlang	-	-	-	0:33:36.346000	0:33:38.660000
rauf	-	-	-	0:33:36.346000	0:33:38.660000
,	-	-	-	0:33:36.346000	0:33:38.660000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:38.660000" end="0:33:39.013000" age_lower="1" age_upper="999">
mhm	-	-	-	0:33:38.660000	0:33:39.013000
.	-	-	-	0:33:38.660000	0:33:39.013000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:39.013000" end="0:33:41.586000" age_lower="18" age_upper="35">
bis	-	-	-	0:33:39.013000	0:33:41.586000
auf	-	-	-	0:33:39.013000	0:33:41.586000
die	-	-	-	0:33:39.013000	0:33:41.586000
Wiese	-	-	-	0:33:39.013000	0:33:41.586000
rauf	-	-	-	0:33:39.013000	0:33:41.586000
,	-	-	-	0:33:39.013000	0:33:41.586000
von	-	-	-	0:33:39.013000	0:33:41.586000
der	-	-	-	0:33:39.013000	0:33:41.586000
ORT	ORT	-	-	0:33:39.013000	0:33:41.586000
Alm	-	-	-	0:33:39.013000	0:33:41.586000
und	-	-	-	0:33:39.013000	0:33:41.586000
dann	-	-	-	0:33:39.013000	0:33:41.586000
*kannst*	-	-	-	0:33:39.013000	0:33:41.586000
_umi_	-	-	-	0:33:39.013000	0:33:41.586000
und	-	-	-	0:33:39.013000	0:33:41.586000
/.	-	-	-	0:33:39.013000	0:33:41.586000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:41.586000" end="0:33:43.586000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
ist	-	-	-	0:33:41.586000	0:33:43.586000
das	-	-	-	0:33:41.586000	0:33:43.586000
ein	-	-	-	0:33:41.586000	0:33:43.586000
richtiger	-	-	-	0:33:41.586000	0:33:43.586000
Steig	-	-	-	0:33:41.586000	0:33:43.586000
?	-	-	-	0:33:41.586000	0:33:43.586000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:43.586000" end="0:33:44.586000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:43.586000" end="0:33:44.586000" age_lower="1" age_upper="999">
<pause duration="1,0s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:44.586000" end="0:33:45.953000" age_lower="18" age_upper="35">
offiziell	-	-	-	0:33:44.586000	0:33:45.953000
*is*	-	-	-	0:33:44.586000	0:33:45.953000
nicht	-	-	-	0:33:44.586000	0:33:45.953000
,	-	-	-	0:33:44.586000	0:33:45.953000
aber	-	-	-	0:33:44.586000	0:33:45.953000
/.	-	-	-	0:33:44.586000	0:33:45.953000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:44.586000" end="0:33:46.993000" age_lower="1" age_upper="999">
weil	-	-	-	0:33:44.586000	0:33:45.953000
*weißt*	-	-	-	0:33:44.586000	0:33:45.953000
eh	-	-	-	0:33:44.586000	0:33:45.953000
mit	-	-	-	0:33:44.586000	0:33:45.953000
so	-	-	-	0:33:44.586000	0:33:45.953000
mit	-	-	-	0:33:44.586000	0:33:45.953000
so	-	-	-	0:33:44.586000	0:33:45.953000
Gratwanderungen	-	-	-	0:33:45.953000	0:33:46.993000
habe	-	-	-	0:33:45.953000	0:33:46.993000
ich	-	-	-	0:33:45.953000	0:33:46.993000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:46.993000" end="0:33:48.580000" age_lower="18" age_upper="35">
nein	-	-	-	0:33:46.993000	0:33:48.580000
,	-	-	-	0:33:46.993000	0:33:48.580000
(es)	-	-	-	0:33:46.993000	0:33:48.580000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:46.993000" end="0:33:48.580000" age_lower="1" age_upper="999">
schlechte	-	-	-	0:33:46.993000	0:33:48.580000
Erfahrungen	-	-	-	0:33:46.993000	0:33:48.580000
gemacht	-	-	-	0:33:46.993000	0:33:48.580000
.	-	-	-	0:33:46.993000	0:33:48.580000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:48.580000" end="0:33:50.086000" age_lower="18" age_upper="35">
nein	-	-	-	0:33:48.580000	0:33:50.086000
,	-	-	-	0:33:48.580000	0:33:50.086000
es	-	-	-	0:33:48.580000	0:33:50.086000
ist	-	-	-	0:33:48.580000	0:33:50.086000
im	-	-	-	0:33:48.580000	0:33:50.086000
Wald	-	-	-	0:33:48.580000	0:33:50.086000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:48.580000" end="0:33:50.086000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:50.086000" end="0:33:52.086000" age_lower="18" age_upper="35">
im	-	-	-	0:33:50.086000	0:33:52.086000
Wald	-	-	-	0:33:50.086000	0:33:52.086000
eher	-	-	-	0:33:50.086000	0:33:52.086000
,	-	-	-	0:33:50.086000	0:33:52.086000
wengerl	-	-	-	0:33:50.086000	0:33:52.086000
ausgetrettener	-	-	-	0:33:50.086000	0:33:52.086000
Steig	-	-	-	0:33:50.086000	0:33:52.086000
.	-	-	-	0:33:50.086000	0:33:52.086000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:52.086000" end="0:33:52.600000" age_lower="1" age_upper="999">
mhm	-	-	-	0:33:52.086000	0:33:52.600000
.	-	-	-	0:33:52.086000	0:33:52.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:52.600000" end="0:33:57.800000" age_lower="18" age_upper="35">
aber	-	-	-	0:33:52.600000	0:33:53.626000
da	-	-	-	0:33:52.600000	0:33:53.626000
gehen	-	-	-	0:33:52.600000	0:33:53.626000
nicht	-	-	-	0:33:52.600000	0:33:53.626000
viele	-	-	-	0:33:52.600000	0:33:53.626000
.	-	-	-	0:33:52.600000	0:33:53.626000
<pause duration="4,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:53.626000" end="0:33:59.566000" age_lower="1" age_upper="999">
<pause duration="4,2s"/>
ja	-	-	-	0:33:57.800000	0:33:59.566000
das	-	-	-	0:33:57.800000	0:33:59.566000
wäre	-	-	-	0:33:57.800000	0:33:59.566000
lässig	-	-	-	0:33:57.800000	0:33:59.566000
jetzt	-	-	-	0:33:57.800000	0:33:59.566000
im	-	-	-	0:33:57.800000	0:33:59.566000
Oktober	-	-	-	0:33:57.800000	0:33:59.566000
,	-	-	-	0:33:57.800000	0:33:59.566000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:33:59.566000" end="0:34:00.520000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
mhm	-	-	-	0:33:59.566000	0:34:00.520000
.	-	-	-	0:33:59.566000	0:34:00.520000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:00.520000" end="0:34:01.586000" age_lower="1" age_upper="999">
passte	-	-	-	0:34:00.520000	0:34:01.586000
perfekt	-	-	-	0:34:00.520000	0:34:01.586000
.	-	-	-	0:34:00.520000	0:34:01.586000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:01.586000" end="0:34:03.993000" age_lower="18" age_upper="35">
<pause duration="2,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:01.586000" end="0:34:03.993000" age_lower="1" age_upper="999">
<pause duration="2,4s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:03.993000" end="0:34:05.826000" age_lower="18" age_upper="35">
Dings	-	-	-	0:34:03.993000	0:34:05.826000
ist	-	-	-	0:34:03.993000	0:34:05.826000
auch	-	-	-	0:34:03.993000	0:34:05.826000
bald	-	-	-	0:34:03.993000	0:34:05.826000
,	-	-	-	0:34:03.993000	0:34:05.826000
oder	-	-	-	0:34:03.993000	0:34:05.826000
,	-	-	-	0:34:03.993000	0:34:05.826000
das	-	-	-	0:34:03.993000	0:34:05.826000
Latschenfest	-	-	-	0:34:03.993000	0:34:05.826000
?	-	-	-	0:34:03.993000	0:34:05.826000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:05.826000" end="0:34:10.080000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
mhm	-	-	-	0:34:07.260000	0:34:07.666000
.	-	-	-	0:34:07.260000	0:34:07.666000
<pause duration="1,3s"/>
da	-	-	-	0:34:08.960000	0:34:10.080000
war	-	-	-	0:34:08.960000	0:34:10.080000
ich	-	-	-	0:34:08.960000	0:34:10.080000
voriges	-	-	-	0:34:08.960000	0:34:10.080000
Jahr	-	-	-	0:34:08.960000	0:34:10.080000
auch	-	-	-	0:34:08.960000	0:34:10.080000
.	-	-	-	0:34:08.960000	0:34:10.080000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:10.080000" end="0:34:18.656000" age_lower="18" age_upper="35">
<pause duration="8,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:10.080000" end="0:34:18.656000" age_lower="1" age_upper="999">
<pause duration="8,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:18.656000" end="0:34:22.360000" age_lower="18" age_upper="35">
(puh)	-	-	-	0:34:18.656000	0:34:19.161000
<pause duration="3,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:19.161000" end="0:34:34.040000" age_lower="1" age_upper="999">
<pause duration="3,2s"/>
genau	-	-	-	0:34:22.360000	0:34:24.659000
,	-	-	-	0:34:22.360000	0:34:24.659000
da	-	-	-	0:34:22.360000	0:34:24.659000
hat	-	-	-	0:34:22.360000	0:34:24.659000
es	-	-	-	0:34:22.360000	0:34:24.659000
ja	-	-	-	0:34:22.360000	0:34:24.659000
hinten	-	-	-	0:34:22.360000	0:34:24.659000
bei	-	-	-	0:34:22.360000	0:34:24.659000
der	-	-	-	0:34:22.360000	0:34:24.659000
Forstverwaltung	-	-	-	0:34:22.360000	0:34:24.659000
<pause duration="3,3s"/>
hat	-	-	-	0:34:27.980000	0:34:29.092000
es	-	-	-	0:34:27.980000	0:34:29.092000
was	-	-	-	0:34:27.980000	0:34:29.092000
zum	-	-	-	0:34:27.980000	0:34:29.092000
Essen	-	-	-	0:34:27.980000	0:34:29.092000
gegeben	-	-	-	0:34:27.980000	0:34:29.092000
<pause duration="0,9s"/>
und	-	-	-	0:34:29.092000	0:34:30.480000
rauf	-	-	-	0:34:30.480000	0:34:32.172000
hat	-	-	-	0:34:30.480000	0:34:32.172000
es	-	-	-	0:34:30.480000	0:34:32.172000
einen	-	-	-	0:34:30.480000	0:34:32.172000
Shuttledienst	-	-	-	0:34:30.480000	0:34:32.172000
gegeben	-	-	-	0:34:30.480000	0:34:32.172000
<pause duration="0,6s"/>
bis	-	-	-	0:34:32.172000	0:34:34.040000
in	-	-	-	0:34:32.172000	0:34:34.040000
die	-	-	-	0:34:32.172000	0:34:34.040000
(Muidn)	-	-	-	0:34:32.172000	0:34:34.040000
eigentlich	-	-	-	0:34:32.172000	0:34:34.040000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:34.040000" end="0:34:34.193000" age_lower="18" age_upper="35">
mhm	-	-	-	0:34:34.040000	0:34:34.193000
.	-	-	-	0:34:34.040000	0:34:34.193000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:34.040000" end="0:34:35.126000" age_lower="1" age_upper="999">
oder	-	-	-	0:34:34.040000	0:34:34.193000
bis	-	-	-	0:34:34.193000	0:34:35.126000
auf	-	-	-	0:34:34.193000	0:34:35.126000
die	-	-	-	0:34:34.193000	0:34:35.126000
Steyrer	-	-	-	0:34:34.193000	0:34:35.126000
Hütte	-	-	-	0:34:34.193000	0:34:35.126000
.	-	-	-	0:34:34.193000	0:34:35.126000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:35.126000" end="0:34:39.453000" age_lower="18" age_upper="35">
<pause duration="4,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:35.126000" end="0:34:39.453000" age_lower="1" age_upper="999">
<pause duration="4,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:39.453000" end="0:34:53.998000" age_lower="18" age_upper="35">
hm	-	-	-	0:34:39.453000	0:34:39.632000
.	-	-	-	0:34:39.453000	0:34:39.632000
<pause duration="14,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:39.632000" end="0:34:56.193000" age_lower="1" age_upper="999">
<pause duration="14,3s"/>
ist	-	-	-	0:34:54	0:34:56.193000
die	-	-	-	0:34:54	0:34:56.193000
NAME	NAME	-	-	0:34:54	0:34:56.193000
Villa	-	-	-	0:34:54	0:34:56.193000
eh	-	-	-	0:34:54	0:34:56.193000
noch	-	-	-	0:34:54	0:34:56.193000
allweil	-	-	-	0:34:54	0:34:56.193000
frei	-	-	-	0:34:54	0:34:56.193000
,	-	-	-	0:34:54	0:34:56.193000
was	-	-	-	0:34:54	0:34:56.193000
?	-	-	-	0:34:54	0:34:56.193000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:56.193000" end="0:35:00.920000" age_lower="18" age_upper="35">
ja	-	-	-	0:34:56.193000	0:34:57.900000
,	-	-	-	0:34:56.193000	0:34:57.900000
ich	-	-	-	0:34:56.193000	0:34:57.900000
denke	-	-	-	0:34:56.193000	0:34:57.900000
es	-	-	-	0:34:56.193000	0:34:57.900000
mir	-	-	-	0:34:56.193000	0:34:57.900000
jedes	-	-	-	0:34:56.193000	0:34:57.900000
mal	-	-	-	0:34:56.193000	0:34:57.900000
,	-	-	-	0:34:56.193000	0:34:57.900000
wenn	-	-	-	0:34:56.193000	0:34:57.900000
ich	-	-	-	0:34:56.193000	0:34:57.900000
vorbeigehe	-	-	-	0:34:56.193000	0:34:57.900000
,	-	-	-	0:34:56.193000	0:34:57.900000
"_ma_	-	-	-	0:34:57.900000	0:34:59.933000
die	-	-	-	0:34:57.900000	0:34:59.933000
Terrasse"	-	-	-	0:34:57.900000	0:34:59.933000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:34:59.933000" end="0:35:00.920000" age_lower="1" age_upper="999">
mhm	-	-	-	0:34:59.933000	0:35:00.920000
.	-	-	-	0:34:59.933000	0:35:00.920000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:00.920000" end="0:35:04.900000" age_lower="18" age_upper="35">
<pause duration="4,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:00.920000" end="0:35:11.893000" age_lower="1" age_upper="999">
<pause duration="4,0s"/>
aber	-	-	-	0:35:04.900000	0:35:06.573000
den	-	-	-	0:35:04.900000	0:35:06.573000
Bach	-	-	-	0:35:04.900000	0:35:06.573000
nebebei	-	-	-	0:35:04.900000	0:35:06.573000
*musst*	-	-	-	0:35:04.900000	0:35:06.573000
halt	-	-	-	0:35:04.900000	0:35:06.573000
auch	-	-	-	0:35:04.900000	0:35:06.573000
mögen	-	-	-	0:35:04.900000	0:35:06.573000
,	-	-	-	0:35:04.900000	0:35:06.573000
also	-	-	-	0:35:06.573000	0:35:07.526000
ich	-	-	-	0:35:06.573000	0:35:07.526000
kann	-	-	-	0:35:06.573000	0:35:07.526000
mich	-	-	-	0:35:06.573000	0:35:07.526000
erinnern	-	-	-	0:35:06.573000	0:35:07.526000
,	-	-	-	0:35:06.573000	0:35:07.526000
<pause duration="0,8s"/>
weiß	-	-	-	0:35:07.526000	0:35:08.906000
nicht	-	-	-	0:35:07.526000	0:35:08.906000
mehr	-	-	-	0:35:07.526000	0:35:08.906000
genau	-	-	-	0:35:07.526000	0:35:08.906000
,	-	-	-	0:35:07.526000	0:35:08.906000
wann	-	-	-	0:35:08.906000	0:35:10.613000
das	-	-	-	0:35:08.906000	0:35:10.613000
war	-	-	-	0:35:08.906000	0:35:10.613000
mit	-	-	-	0:35:08.906000	0:35:10.613000
dem	-	-	-	0:35:08.906000	0:35:10.613000
argen	-	-	-	0:35:08.906000	0:35:10.613000
Hochwasser	-	-	-	0:35:08.906000	0:35:10.613000
,	-	-	-	0:35:08.906000	0:35:10.613000
<pause duration="1,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:11.893000" end="0:35:13.620000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:11.893000" end="0:35:17.286000" age_lower="1" age_upper="999">
ist	-	-	-	0:35:11.893000	0:35:13.620000
ihnen	-	-	-	0:35:11.893000	0:35:13.620000
über	-	-	-	0:35:11.893000	0:35:13.620000
die	-	-	-	0:35:11.893000	0:35:13.620000
Wiese	-	-	-	0:35:11.893000	0:35:13.620000
und	-	-	-	0:35:11.893000	0:35:13.620000
hinter	-	-	-	0:35:11.893000	0:35:13.620000
dem	-	-	-	0:35:11.893000	0:35:13.620000
Haus	-	-	-	0:35:11.893000	0:35:13.620000
glaube	-	-	-	0:35:13.620000	0:35:14.933000
ich	-	-	-	0:35:13.620000	0:35:14.933000
das	-	-	-	0:35:13.620000	0:35:14.933000
Wasser	-	-	-	0:35:13.620000	0:35:14.933000
vorbeigeronnen	-	-	-	0:35:13.620000	0:35:14.933000
.	-	-	-	0:35:13.620000	0:35:14.933000
<pause duration="0,5s"/>
da	-	-	-	0:35:14.933000	0:35:17.286000
ist	-	-	-	0:35:14.933000	0:35:17.286000
*weißt*	-	-	-	0:35:14.933000	0:35:17.286000
eh	-	-	-	0:35:14.933000	0:35:17.286000
da	-	-	-	0:35:14.933000	0:35:17.286000
ist	-	-	-	0:35:14.933000	0:35:17.286000
eine	-	-	-	0:35:14.933000	0:35:17.286000
so	-	-	-	0:35:14.933000	0:35:17.286000
eine	-	-	-	0:35:14.933000	0:35:17.286000
Wildbachmauer	-	-	-	0:35:14.933000	0:35:17.286000
.	-	-	-	0:35:14.933000	0:35:17.286000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:17.286000" end="0:35:20.533000" age_lower="18" age_upper="35">
ja	-	-	-	0:35:17.286000	0:35:18.386000
,	-	-	-	0:35:17.286000	0:35:18.386000
aber	-	-	-	0:35:17.286000	0:35:18.386000
da	-	-	-	0:35:17.286000	0:35:18.386000
haben	-	-	-	0:35:17.286000	0:35:18.386000
sie	-	-	-	0:35:17.286000	0:35:18.386000
glaube	-	-	-	0:35:17.286000	0:35:18.386000
ich	-	-	-	0:35:17.286000	0:35:18.386000
/.	-	-	-	0:35:17.286000	0:35:18.386000
haben	-	-	-	0:35:18.386000	0:35:20.533000
sie	-	-	-	0:35:18.386000	0:35:20.533000
da	-	-	-	0:35:18.386000	0:35:20.533000
irgendwas	-	-	-	0:35:18.386000	0:35:20.533000
hingetan	-	-	-	0:35:18.386000	0:35:20.533000
Sandsäcke	-	-	-	0:35:18.386000	0:35:20.533000
oder	-	-	-	0:35:18.386000	0:35:20.533000
was	-	-	-	0:35:18.386000	0:35:20.533000
?	-	-	-	0:35:18.386000	0:35:20.533000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:20.533000" end="0:35:27.320000" age_lower="1" age_upper="999">
ich	-	-	-	0:35:20.533000	0:35:21.273000
*weiß*	-	-	-	0:35:20.533000	0:35:21.273000
nicht	-	-	-	0:35:20.533000	0:35:21.273000
,	-	-	-	0:35:20.533000	0:35:21.273000
auf	-	-	-	0:35:21.273000	0:35:22.720000
jeden	-	-	-	0:35:21.273000	0:35:22.720000
Fall	-	-	-	0:35:21.273000	0:35:22.720000
,	-	-	-	0:35:21.273000	0:35:22.720000
da	-	-	-	0:35:21.273000	0:35:22.720000
ist	-	-	-	0:35:21.273000	0:35:22.720000
oberhalb	-	-	-	0:35:21.273000	0:35:22.720000
da	-	-	-	0:35:22.720000	0:35:24.393000
ist	-	-	-	0:35:22.720000	0:35:24.393000
eine	-	-	-	0:35:22.720000	0:35:24.393000
so	-	-	-	0:35:22.720000	0:35:24.393000
eine	-	-	-	0:35:22.720000	0:35:24.393000
Felsplatte	-	-	-	0:35:22.720000	0:35:24.393000
ein	-	-	-	0:35:22.720000	0:35:24.393000
wenig	-	-	-	0:35:22.720000	0:35:24.393000
<pause duration="0,5s"/>
und	-	-	-	0:35:24.393000	0:35:26.286000
dort	-	-	-	0:35:24.393000	0:35:26.286000
ist	-	-	-	0:35:24.393000	0:35:26.286000
das	-	-	-	0:35:24.393000	0:35:26.286000
Wasser	-	-	-	0:35:24.393000	0:35:26.286000
hereingeronnen	-	-	-	0:35:24.393000	0:35:26.286000
und	-	-	-	0:35:26.286000	0:35:27.320000
bei	-	-	-	0:35:26.286000	0:35:27.320000
ihnen	-	-	-	0:35:26.286000	0:35:27.320000
über	-	-	-	0:35:26.286000	0:35:27.320000
den	-	-	-	0:35:26.286000	0:35:27.320000
Grund	-	-	-	0:35:26.286000	0:35:27.320000
.	-	-	-	0:35:26.286000	0:35:27.320000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:27.320000" end="0:35:30.760000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
ah	-	-	-	0:35:27.320000	0:35:29.213000
,	-	-	-	0:35:27.320000	0:35:29.213000
ist	-	-	-	0:35:27.320000	0:35:29.213000
das	-	-	-	0:35:27.320000	0:35:29.213000
schon	-	-	-	0:35:27.320000	0:35:29.213000
so	-	-	-	0:35:27.320000	0:35:29.213000
weit	-	-	-	0:35:27.320000	0:35:29.213000
hereingeronnen	-	-	-	0:35:27.320000	0:35:29.213000
?	-	-	-	0:35:27.320000	0:35:29.213000
ich	-	-	-	0:35:29.213000	0:35:30.760000
weiß	-	-	-	0:35:29.213000	0:35:30.760000
nur	-	-	-	0:35:29.213000	0:35:30.760000
,	-	-	-	0:35:29.213000	0:35:30.760000
*dass*	-	-	-	0:35:29.213000	0:35:30.760000
hereingeronnen	-	-	-	0:35:29.213000	0:35:30.760000
ist	-	-	-	0:35:29.213000	0:35:30.760000
,	-	-	-	0:35:29.213000	0:35:30.760000
das	-	-	-	0:35:29.213000	0:35:30.760000
weiß	-	-	-	0:35:29.213000	0:35:30.760000
ich	-	-	-	0:35:29.213000	0:35:30.760000
.	-	-	-	0:35:29.213000	0:35:30.760000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:30.760000" end="0:35:39.673000" age_lower="1" age_upper="999">
mhm	-	-	-	0:35:30.760000	0:35:31.220000
.	-	-	-	0:35:30.760000	0:35:31.220000
<pause duration="1,4s"/>
da	-	-	-	0:35:32.593000	0:35:34.746000
haben	-	-	-	0:35:32.593000	0:35:34.746000
sie	-	-	-	0:35:32.593000	0:35:34.746000
einen	-	-	-	0:35:32.593000	0:35:34.746000
ziemlichen	-	-	-	0:35:32.593000	0:35:34.746000
Stress	-	-	-	0:35:32.593000	0:35:34.746000
gehabt	-	-	-	0:35:32.593000	0:35:34.746000
,	-	-	-	0:35:32.593000	0:35:34.746000
weil	-	-	-	0:35:32.593000	0:35:34.746000
wir	-	-	-	0:35:32.593000	0:35:34.746000
waren	-	-	-	0:35:32.593000	0:35:34.746000
/.	-	-	-	0:35:32.593000	0:35:34.746000
<pause duration="3,4s"/>
ja	-	-	-	0:35:38.120000	0:35:39.673000
wir	-	-	-	0:35:38.120000	0:35:39.673000
sind	-	-	-	0:35:38.120000	0:35:39.673000
halt	-	-	-	0:35:38.120000	0:35:39.673000
so	-	-	-	0:35:38.120000	0:35:39.673000
ein	-	-	-	0:35:38.120000	0:35:39.673000
wenig	-	-	-	0:35:38.120000	0:35:39.673000
schauen	-	-	-	0:35:38.120000	0:35:39.673000
gegangen	-	-	-	0:35:38.120000	0:35:39.673000
,	-	-	-	0:35:38.120000	0:35:39.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:39.673000" end="0:35:43.013000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:39.673000" end="0:35:46.200000" age_lower="1" age_upper="999">
*weißt*	-	-	-	0:35:39.673000	0:35:43.013000
eh	-	-	-	0:35:39.673000	0:35:43.013000
,	-	-	-	0:35:39.673000	0:35:43.013000
so	-	-	-	0:35:39.673000	0:35:43.013000
sensationslüstern	-	-	-	0:35:39.673000	0:35:43.013000
wie	-	-	-	0:35:39.673000	0:35:43.013000
wir	-	-	-	0:35:39.673000	0:35:43.013000
sind	-	-	-	0:35:39.673000	0:35:43.013000
.	-	-	-	0:35:39.673000	0:35:43.013000
die	-	-	-	0:35:43.013000	0:35:45.900000
Kinder	-	-	-	0:35:43.013000	0:35:45.900000
hat	-	-	-	0:35:43.013000	0:35:45.900000
es	-	-	-	0:35:43.013000	0:35:45.900000
voll	-	-	-	0:35:43.013000	0:35:45.900000
getaugt	-	-	-	0:35:43.013000	0:35:45.900000
,	-	-	-	0:35:43.013000	0:35:45.900000
weil	-	-	-	0:35:43.013000	0:35:45.900000
beim	-	-	-	0:35:43.013000	0:35:45.900000
Wanderweg	-	-	-	0:35:43.013000	0:35:45.900000
hinten	-	-	-	0:35:43.013000	0:35:45.900000
war	-	-	-	0:35:43.013000	0:35:45.900000
auch	-	-	-	0:35:43.013000	0:35:45.900000
alles	-	-	-	0:35:43.013000	0:35:45.900000
überschwemmt	-	-	-	0:35:43.013000	0:35:45.900000
,	-	-	-	0:35:43.013000	0:35:45.900000
da	-	-	-	0:35:45.900000	0:35:46.200000
ist	-	-	-	0:35:45.900000	0:35:46.200000
alles	-	-	-	0:35:45.900000	0:35:46.200000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:46.200000" end="0:35:46.460000" age_lower="18" age_upper="35">
mhm	-	-	-	0:35:46.200000	0:35:46.460000
.	-	-	-	0:35:46.200000	0:35:46.460000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:46.200000" end="0:35:51.513000" age_lower="1" age_upper="999">
unter	-	-	-	0:35:46.200000	0:35:46.460000
Wasser	-	-	-	0:35:46.460000	0:35:47.193000
gestanden	-	-	-	0:35:46.460000	0:35:47.193000
.	-	-	-	0:35:46.460000	0:35:47.193000
<pause duration="1,2s"/>
dann	-	-	-	0:35:48.426000	0:35:50.666000
sind	-	-	-	0:35:48.426000	0:35:50.666000
wir	-	-	-	0:35:48.426000	0:35:50.666000
bis	-	-	-	0:35:48.426000	0:35:50.666000
zu	-	-	-	0:35:48.426000	0:35:50.666000
die	-	-	-	0:35:48.426000	0:35:50.666000
Knie	-	-	-	0:35:48.426000	0:35:50.666000
im	-	-	-	0:35:48.426000	0:35:50.666000
Wasser	-	-	-	0:35:48.426000	0:35:50.666000
g/	-	-	-	0:35:48.426000	0:35:50.666000
marschiert	-	-	-	0:35:48.426000	0:35:50.666000
,	-	-	-	0:35:48.426000	0:35:50.666000
das	-	-	-	0:35:50.666000	0:35:51.513000
hat	-	-	-	0:35:50.666000	0:35:51.513000
ihnen	-	-	-	0:35:50.666000	0:35:51.513000
recht	-	-	-	0:35:50.666000	0:35:51.513000
getaugt	-	-	-	0:35:50.666000	0:35:51.513000
.	-	-	-	0:35:50.666000	0:35:51.513000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:51.513000" end="0:35:54.820000" age_lower="18" age_upper="35">
<pause duration="2,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:52.206000" end="0:35:54.820000" age_lower="1" age_upper="999">
<pause duration="2,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:35:54.820000" end="0:36:01.873000" age_lower="18" age_upper="35">
ja	-	-	-	0:35:54.820000	0:35:57.340000
vielleicht	-	-	-	0:35:54.820000	0:35:57.340000
nächstes	-	-	-	0:35:54.820000	0:35:57.340000
Jahr	-	-	-	0:35:54.820000	0:35:57.340000
,	-	-	-	0:35:54.820000	0:35:57.340000
wenn	-	-	-	0:35:54.820000	0:35:57.340000
es	-	-	-	0:35:54.820000	0:35:57.340000
nächstes	-	-	-	0:35:54.820000	0:35:57.340000
Jahr	-	-	-	0:35:54.820000	0:35:57.340000
noch	-	-	-	0:35:54.820000	0:35:57.340000
keiner	-	-	-	0:35:54.820000	0:35:57.340000
hat	-	-	-	0:35:54.820000	0:35:57.340000
,	-	-	-	0:35:54.820000	0:35:57.340000
frage	-	-	-	0:35:54.820000	0:35:57.340000
ich	-	-	-	0:35:54.820000	0:35:57.340000
einmal	-	-	-	0:35:54.820000	0:35:57.340000
,	-	-	-	0:35:54.820000	0:35:57.340000
<pause duration="0,8s"/>
*was*	-	-	-	0:35:57.340000	0:35:58.940000
kostet	-	-	-	0:35:57.340000	0:35:58.940000
.	-	-	-	0:35:57.340000	0:35:58.940000
<pause duration="2,2s"/>
weil	-	-	-	0:36:01.180000	0:36:01.873000
jetzt	-	-	-	0:36:01.180000	0:36:01.873000
mit	-	-	-	0:36:01.180000	0:36:01.873000
dem	-	-	-	0:36:01.180000	0:36:01.873000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:01.180000" end="0:36:01.873000" age_lower="1" age_upper="999">
was	-	-	-	0:36:01.180000	0:36:01.873000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:01.873000" end="0:36:03.080000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:01.873000" end="0:36:03.080000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
was	-	-	-	0:36:01.873000	0:36:03.080000
*zahlst*	-	-	-	0:36:01.873000	0:36:03.080000
da	-	-	-	0:36:01.873000	0:36:03.080000
?	-	-	-	0:36:01.873000	0:36:03.080000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:03.080000" end="0:36:04.120000" age_lower="18" age_upper="35">
vierhundertfünfzig	-	-	-	0:36:03.080000	0:36:04.120000
.	-	-	-	0:36:03.080000	0:36:04.120000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:04.120000" end="0:36:04.893000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
mhm	-	-	-	0:36:04.120000	0:36:04.893000
.	-	-	-	0:36:04.120000	0:36:04.893000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:04.893000" end="0:36:07.460000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
ich	-	-	-	0:36:04.893000	0:36:07.460000
schätze	-	-	-	0:36:04.893000	0:36:07.460000
einmal	-	-	-	0:36:04.893000	0:36:07.460000
,	-	-	-	0:36:04.893000	0:36:07.460000
(drüben	-	-	-	0:36:04.893000	0:36:07.460000
wird	-	-	-	0:36:04.893000	0:36:07.460000
es	-	-	-	0:36:04.893000	0:36:07.460000
sicher	-	-	-	0:36:04.893000	0:36:07.460000
einen	-	-	-	0:36:04.893000	0:36:07.460000
Hunderter	-	-	-	0:36:04.893000	0:36:07.460000
teurer	-	-	-	0:36:04.893000	0:36:07.460000
sein)	-	-	-	0:36:04.893000	0:36:07.460000
,	-	-	-	0:36:04.893000	0:36:07.460000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:07.460000" end="0:36:09.060000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:09.060000" end="0:36:15.260000" age_lower="18" age_upper="35">
wäre	-	-	-	0:36:09.060000	0:36:10.780000
eher	-	-	-	0:36:09.060000	0:36:10.780000
zu	-	-	-	0:36:09.060000	0:36:10.780000
zweit	-	-	-	0:36:09.060000	0:36:10.780000
gescheiter	-	-	-	0:36:09.060000	0:36:10.780000
,	-	-	-	0:36:09.060000	0:36:10.780000
<pause duration="räuspern"/>
<pause duration="1,2s"/>
(weil)	-	-	-	0:36:12.680000	0:36:13.400000
mit	-	-	-	0:36:12.680000	0:36:13.400000
dem	-	-	-	0:36:12.680000	0:36:13.400000
Heizen	-	-	-	0:36:12.680000	0:36:13.400000
<pause duration="1,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:13.400000" end="0:36:15.260000" age_lower="1" age_upper="999">
<pause duration="1,9s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:15.260000" end="0:36:16.846000" age_lower="18" age_upper="35">
kommt	-	-	-	0:36:15.260000	0:36:16.846000
schon	-	-	-	0:36:15.260000	0:36:16.846000
einiges	-	-	-	0:36:15.260000	0:36:16.846000
zusammen	-	-	-	0:36:15.260000	0:36:16.846000
.	-	-	-	0:36:15.260000	0:36:16.846000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:15.260000" end="0:36:16.846000" age_lower="1" age_upper="999">
hm	-	-	-	0:36:15.260000	0:36:16.846000
,	-	-	-	0:36:15.260000	0:36:16.846000
([Hansi]N)	-	-	-	0:36:15.260000	0:36:16.846000
((Anrede	-	-	-	0:36:15.260000	0:36:16.846000
wahrscheinlich	-	-	-	0:36:15.260000	0:36:16.846000
an	-	-	-	0:36:15.260000	0:36:16.846000
den	-	-	-	0:36:15.260000	0:36:16.846000
Hund	-	-	-	0:36:15.260000	0:36:16.846000
gerichtet))	-	-	-	0:36:15.260000	0:36:16.846000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:16.846000" end="0:36:18.846000" age_lower="18" age_upper="35">
<pause duration="2,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:16.846000" end="0:36:18.846000" age_lower="1" age_upper="999">
<pause duration="2,0s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:18.846000" end="0:36:22.313000" age_lower="18" age_upper="35">
mal	-	-	-	0:36:18.846000	0:36:19.253000
schauen	-	-	-	0:36:18.846000	0:36:19.253000
.	-	-	-	0:36:18.846000	0:36:19.253000
<pause duration="1,1s"/>
(sie)	-	-	-	0:36:20.386000	0:36:22.313000
will	-	-	-	0:36:20.386000	0:36:22.313000
auch	-	-	-	0:36:20.386000	0:36:22.313000
nicht	-	-	-	0:36:20.386000	0:36:22.313000
recht	-	-	-	0:36:20.386000	0:36:22.313000
weg	-	-	-	0:36:20.386000	0:36:22.313000
daheim	-	-	-	0:36:20.386000	0:36:22.313000
,	-	-	-	0:36:20.386000	0:36:22.313000
glaube	-	-	-	0:36:20.386000	0:36:22.313000
ich	-	-	-	0:36:20.386000	0:36:22.313000
.	-	-	-	0:36:20.386000	0:36:22.313000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:22.313000" end="0:36:22.666000" age_lower="1" age_upper="999">
mhm	-	-	-	0:36:22.313000	0:36:22.666000
.	-	-	-	0:36:22.313000	0:36:22.666000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:22.666000" end="0:36:33.153000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
zumindest	-	-	-	0:36:23.693000	0:36:24.866000
*is*	-	-	-	0:36:23.693000	0:36:24.866000
Holz	-	-	-	0:36:23.693000	0:36:24.866000
nicht	-	-	-	0:36:23.693000	0:36:24.866000
schlecht	-	-	-	0:36:23.693000	0:36:24.866000
.	-	-	-	0:36:23.693000	0:36:24.866000
*weißt*	-	-	-	0:36:24.866000	0:36:26.866000
eh	-	-	-	0:36:24.866000	0:36:26.866000
,	-	-	-	0:36:24.866000	0:36:26.866000
wir	-	-	-	0:36:24.866000	0:36:26.866000
sehen	-	-	-	0:36:24.866000	0:36:26.866000
uns	-	-	-	0:36:24.866000	0:36:26.866000
eigentlich	-	-	-	0:36:24.866000	0:36:26.866000
nur	-	-	-	0:36:24.866000	0:36:26.866000
am	-	-	-	0:36:24.866000	0:36:26.866000
Wochenende	-	-	-	0:36:24.866000	0:36:26.866000
.	-	-	-	0:36:24.866000	0:36:26.866000
<pause duration="1,8s"/>
und	-	-	-	0:36:28.686000	0:36:30.646000
wenn	-	-	-	0:36:28.686000	0:36:30.646000
wir	-	-	-	0:36:28.686000	0:36:30.646000
sich	-	-	-	0:36:28.686000	0:36:30.646000
nicht	-	-	-	0:36:28.686000	0:36:30.646000
am	-	-	-	0:36:28.686000	0:36:30.646000
Wochenende	-	-	-	0:36:28.686000	0:36:30.646000
sehen	-	-	-	0:36:28.686000	0:36:30.646000
,	-	-	-	0:36:28.686000	0:36:30.646000
dann	-	-	-	0:36:28.686000	0:36:30.646000
_spinnt_	-	-	-	0:36:28.686000	0:36:30.646000
sie	-	-	-	0:36:28.686000	0:36:30.646000
auch	-	-	-	0:36:28.686000	0:36:30.646000
nicht	-	-	-	0:36:28.686000	0:36:30.646000
,	-	-	-	0:36:28.686000	0:36:30.646000
das	-	-	-	0:36:30.646000	0:36:31.313000
ist	-	-	-	0:36:30.646000	0:36:31.313000
schon	-	-	-	0:36:30.646000	0:36:31.313000
mal	-	-	-	0:36:30.646000	0:36:31.313000
gut	-	-	-	0:36:30.646000	0:36:31.313000
.	-	-	-	0:36:30.646000	0:36:31.313000
<pause duration="1,8s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:33.153000" end="0:36:33.573000" age_lower="1" age_upper="999">
mhm	-	-	-	0:36:33.153000	0:36:33.573000
.	-	-	-	0:36:33.153000	0:36:33.573000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:33.573000" end="0:36:50.125000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
weil	-	-	-	0:36:33.573000	0:36:35.380000
oft	-	-	-	0:36:33.573000	0:36:35.380000
*hast*	-	-	-	0:36:33.573000	0:36:35.380000
dann	-	-	-	0:36:33.573000	0:36:35.380000
irgendwie	-	-	-	0:36:33.573000	0:36:35.380000
_Spinnereien_	-	-	-	0:36:33.573000	0:36:35.380000
,	-	-	-	0:36:33.573000	0:36:35.380000
"	-	-	-	0:36:35.380000	0:36:37.093000
((Jammergeräusch	-	-	-	0:36:35.380000	0:36:37.093000
nachahmen))	-	-	-	0:36:35.380000	0:36:37.093000
wir	-	-	-	0:36:35.380000	0:36:37.093000
sehen	-	-	-	0:36:35.380000	0:36:37.093000
sich	-	-	-	0:36:35.380000	0:36:37.093000
nie"	-	-	-	0:36:35.380000	0:36:37.093000
.	-	-	-	0:36:35.380000	0:36:37.093000
<pause duration="2,5s"/>
passt	-	-	-	0:36:39.633000	0:36:40.420000
gerade	-	-	-	0:36:39.633000	0:36:40.420000
gut	-	-	-	0:36:39.633000	0:36:40.420000
.	-	-	-	0:36:39.633000	0:36:40.420000
<pause duration="9,7s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:40.420000" end="0:36:50.125000" age_lower="1" age_upper="999">
<pause duration="9,7s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:50.126000" end="0:36:55.126000" age_lower="18" age_upper="35">
sind	-	-	-	0:36:50.126000	0:36:52.126000
wir	-	-	-	0:36:50.126000	0:36:52.126000
bei	-	-	-	0:36:50.126000	0:36:52.126000
sechsunddreißig	-	-	-	0:36:50.126000	0:36:52.126000
.	-	-	-	0:36:50.126000	0:36:52.126000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:52.126000" end="0:36:55.126000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:55.126000" end="0:36:57.333000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:55.126000" end="0:36:57.333000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:36:57.333000" end="0:37:09.192000" age_lower="18" age_upper="35">
jetzt	-	-	-	0:36:57.333000	0:36:58.866000
habe	-	-	-	0:36:57.333000	0:36:58.866000
ich	-	-	-	0:36:57.333000	0:36:58.866000
mir	-	-	-	0:36:57.333000	0:36:58.866000
Magneten	-	-	-	0:36:57.333000	0:36:58.866000
gekauft	-	-	-	0:36:57.333000	0:36:58.866000
,	-	-	-	0:36:57.333000	0:36:58.866000
<pause duration="4,6s"/>
irgendwie	-	-	-	0:37:03.500000	0:37:04.893000
kleiner	-	-	-	0:37:03.500000	0:37:04.893000
als	-	-	-	0:37:03.500000	0:37:04.893000
*was*	-	-	-	0:37:03.500000	0:37:04.893000
eigentlich	-	-	-	0:37:03.500000	0:37:04.893000
/.	-	-	-	0:37:03.500000	0:37:04.893000
<pause duration="2,5s"/>
zum	-	-	-	0:37:07.435000	0:37:09.192000
Basteln	-	-	-	0:37:07.435000	0:37:09.192000
,	-	-	-	0:37:07.435000	0:37:09.192000
dass	-	-	-	0:37:07.435000	0:37:09.192000
ich	-	-	-	0:37:07.435000	0:37:09.192000
mir	-	-	-	0:37:07.435000	0:37:09.192000
irgendwelche	-	-	-	0:37:07.435000	0:37:09.192000
vielleicht	-	-	-	0:37:07.435000	0:37:09.192000
.	-	-	-	0:37:07.435000	0:37:09.192000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:37:09.193000" end="0:37:11.593000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
boa	-	-	-	0:37:09.193000	0:37:11.593000
!	-	-	-	0:37:09.193000	0:37:11.593000
((Magneten	-	-	-	0:37:09.193000	0:37:11.593000
werden	-	-	-	0:37:09.193000	0:37:11.593000
auseinandergezogen	-	-	-	0:37:09.193000	0:37:11.593000
und	-	-	-	0:37:09.193000	0:37:11.593000
stoßen	-	-	-	0:37:09.193000	0:37:11.593000
wieder	-	-	-	0:37:09.193000	0:37:11.593000
zusammen))	-	-	-	0:37:09.193000	0:37:11.593000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:37:11.593000" end="0:37:15.360000" age_lower="18" age_upper="35">
für	-	-	-	0:37:11.593000	0:37:13.840000
meinen	-	-	-	0:37:11.593000	0:37:13.840000
Spint	-	-	-	0:37:11.593000	0:37:13.840000
wollte	-	-	-	0:37:11.593000	0:37:13.840000
ich	-	-	-	0:37:11.593000	0:37:13.840000
mir	-	-	-	0:37:11.593000	0:37:13.840000
irgendwelche	-	-	-	0:37:11.593000	0:37:13.840000
Sachen	-	-	-	0:37:11.593000	0:37:13.840000
basteln	-	-	-	0:37:13.840000	0:37:15.360000
zum	-	-	-	0:37:13.840000	0:37:15.360000
rauftun	-	-	-	0:37:13.840000	0:37:15.360000
.	-	-	-	0:37:13.840000	0:37:15.360000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:37:13.840000" end="0:37:15.360000" age_lower="1" age_upper="999">
mhm	-	-	-	0:37:13.840000	0:37:15.360000
.	-	-	-	0:37:13.840000	0:37:15.360000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:37:15.360000" end="0:37:20.766000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
mit	-	-	-	0:37:16.306000	0:37:19.053000
mit	-	-	-	0:37:16.306000	0:37:19.053000
Altholz	-	-	-	0:37:16.306000	0:37:19.053000
irgendwelche	-	-	-	0:37:16.306000	0:37:19.053000
(aber)	-	-	-	0:37:16.306000	0:37:19.053000
nein	-	-	-	0:37:16.306000	0:37:19.053000
,	-	-	-	0:37:16.306000	0:37:19.053000
<pause duration="0,6s"/>
werd	-	-	-	0:37:19.053000	0:37:20.766000
einmal	-	-	-	0:37:19.053000	0:37:20.766000
schauen	-	-	-	0:37:19.053000	0:37:20.766000
irgendwas	-	-	-	0:37:19.053000	0:37:20.766000
.	-	-	-	0:37:19.053000	0:37:20.766000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:37:20.766000" end="0:37:21.986000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
mhm	-	-	-	0:37:20.766000	0:37:21.986000
.	-	-	-	0:37:20.766000	0:37:21.986000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:37:21.986000" end="0:37:34.220000" age_lower="18" age_upper="35">
<pause duration="12,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:37:21.986000" end="0:37:59.986000" age_lower="1" age_upper="999">
<pause duration="12,2s"/>
((klicken	-	-	-	0:37:21.986000	0:37:34.220000
der	-	-	-	0:37:21.986000	0:37:34.220000
Magnete))	-	-	-	0:37:21.986000	0:37:34.220000
ich	-	-	-	0:37:34.220000	0:37:34.746000
habe	-	-	-	0:37:34.220000	0:37:34.746000
mir	-	-	-	0:37:34.220000	0:37:34.746000
eh	-	-	-	0:37:34.220000	0:37:34.746000
gedacht	-	-	-	0:37:34.220000	0:37:34.746000
,	-	-	-	0:37:34.220000	0:37:34.746000
ob	-	-	-	0:37:34.746000	0:37:35.928000
ich	-	-	-	0:37:34.746000	0:37:35.928000
nicht	-	-	-	0:37:34.746000	0:37:35.928000
heute	-	-	-	0:37:34.746000	0:37:35.928000
Vormittag	-	-	-	0:37:34.746000	0:37:35.928000
<pause duration="1,7s"/>
zum	-	-	-	0:37:37.646000	0:37:39.153000
Dings	-	-	-	0:37:37.646000	0:37:39.153000
rausfahren	-	-	-	0:37:37.646000	0:37:39.153000
soll	-	-	-	0:37:37.646000	0:37:39.153000
noch	-	-	-	0:37:37.646000	0:37:39.153000
,	-	-	-	0:37:37.646000	0:37:39.153000
*weiß*	-	-	-	0:37:39.153000	0:37:40.166000
nicht	-	-	-	0:37:39.153000	0:37:40.166000
,	-	-	-	0:37:39.153000	0:37:40.166000
ob	-	-	-	0:37:39.153000	0:37:40.166000
sich	-	-	-	0:37:39.153000	0:37:40.166000
das	-	-	-	0:37:39.153000	0:37:40.166000
noch	-	-	-	0:37:39.153000	0:37:40.166000
ausgeht	-	-	-	0:37:39.153000	0:37:40.166000
,	-	-	-	0:37:39.153000	0:37:40.166000
zum	-	-	-	0:37:40.166000	0:37:41.313000
NAME	NAME	-	-	0:37:40.166000	0:37:41.313000
<pause duration="0,5s"/>
.	-	-	-	0:37:40.166000	0:37:41.313000
weil	-	-	-	0:37:41.313000	0:37:43.420000
ich	-	-	-	0:37:41.313000	0:37:43.420000
brauche	-	-	-	0:37:41.313000	0:37:43.420000
irgendwas	-	-	-	0:37:41.313000	0:37:43.420000
,	-	-	-	0:37:41.313000	0:37:43.420000
*weißt*	-	-	-	0:37:41.313000	0:37:43.420000
eh	-	-	-	0:37:41.313000	0:37:43.420000
da	-	-	-	0:37:41.313000	0:37:43.420000
bei	-	-	-	0:37:41.313000	0:37:43.420000
meiner	-	-	-	0:37:41.313000	0:37:43.420000
<pause duration="0,8s"/>
da	-	-	-	0:37:43.420000	0:37:46.106000
unten	-	-	-	0:37:43.420000	0:37:46.106000
,	-	-	-	0:37:43.420000	0:37:46.106000
wo	-	-	-	0:37:43.420000	0:37:46.106000
ich	-	-	-	0:37:43.420000	0:37:46.106000
meinen	-	-	-	0:37:43.420000	0:37:46.106000
Trainingsbereich	-	-	-	0:37:43.420000	0:37:46.106000
habe	-	-	-	0:37:43.420000	0:37:46.106000
,	-	-	-	0:37:43.420000	0:37:46.106000
<pause duration="0,7s"/>
dass	-	-	-	0:37:46.106000	0:37:48.413000
ich	-	-	-	0:37:46.106000	0:37:48.413000
da	-	-	-	0:37:46.106000	0:37:48.413000
ein	-	-	-	0:37:46.106000	0:37:48.413000
wenig	-	-	-	0:37:46.106000	0:37:48.413000
eine	-	-	-	0:37:46.106000	0:37:48.413000
Ordnung	-	-	-	0:37:46.106000	0:37:48.413000
hineinbringe	-	-	-	0:37:46.106000	0:37:48.413000
.	-	-	-	0:37:46.106000	0:37:48.413000
weil	-	-	-	0:37:48.413000	0:37:49.660000
mir	-	-	-	0:37:48.413000	0:37:49.660000
geht	-	-	-	0:37:48.413000	0:37:49.660000
das	-	-	-	0:37:48.413000	0:37:49.660000
schon	-	-	-	0:37:48.413000	0:37:49.660000
am	-	-	-	0:37:48.413000	0:37:49.660000
Keks	-	-	-	0:37:48.413000	0:37:49.660000
,	-	-	-	0:37:48.413000	0:37:49.660000
<pause duration="1,0s"/>
wenn	-	-	-	0:37:50.713000	0:37:52.466000
ich	-	-	-	0:37:50.713000	0:37:52.466000
da	-	-	-	0:37:50.713000	0:37:52.466000
zuerst	-	-	-	0:37:50.713000	0:37:52.466000
alles	-	-	-	0:37:50.713000	0:37:52.466000
ausräumen	-	-	-	0:37:50.713000	0:37:52.466000
muss	-	-	-	0:37:50.713000	0:37:52.466000
,	-	-	-	0:37:50.713000	0:37:52.466000
damit	-	-	-	0:37:52.466000	0:37:55.366000
ich	-	-	-	0:37:52.466000	0:37:55.366000
überhaupt	-	-	-	0:37:52.466000	0:37:55.366000
so	-	-	-	0:37:52.466000	0:37:55.366000
(oben)	-	-	-	0:37:52.466000	0:37:55.366000
hineinschlüpfen	-	-	-	0:37:52.466000	0:37:55.366000
kann	-	-	-	0:37:52.466000	0:37:55.366000
.	-	-	-	0:37:52.466000	0:37:55.366000
<pause duration="1,3s"/>
*weißt*	-	-	-	0:37:56.706000	0:37:58.060000
eh	-	-	-	0:37:56.706000	0:37:58.060000
im	-	-	-	0:37:56.706000	0:37:58.060000
Keller	-	-	-	0:37:56.706000	0:37:58.060000
unten	-	-	-	0:37:56.706000	0:37:58.060000
,	-	-	-	0:37:56.706000	0:37:58.060000
da	-	-	-	0:37:58.060000	0:37:59.986000
da	-	-	-	0:37:58.060000	0:37:59.986000
vergeht	-	-	-	0:37:58.060000	0:37:59.986000
es	-	-	-	0:37:58.060000	0:37:59.986000
mir	-	-	-	0:37:58.060000	0:37:59.986000
vorher	-	-	-	0:37:58.060000	0:37:59.986000
schon	-	-	-	0:37:58.060000	0:37:59.986000
.	-	-	-	0:37:58.060000	0:37:59.986000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:37:59.986000" end="0:38:01.166000" age_lower="18" age_upper="35">
*brauchst*	-	-	-	0:37:59.986000	0:38:01.166000
Regale	-	-	-	0:37:59.986000	0:38:01.166000
oder	-	-	-	0:37:59.986000	0:38:01.166000
was	-	-	-	0:37:59.986000	0:38:01.166000
oder	-	-	-	0:37:59.986000	0:38:01.166000
?	-	-	-	0:37:59.986000	0:38:01.166000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:38:01.166000" end="0:38:21.513000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
hm	-	-	-	0:38:02.386000	0:38:03.333000
ja	-	-	-	0:38:02.386000	0:38:03.333000
,	-	-	-	0:38:02.386000	0:38:03.333000
aber	-	-	-	0:38:03.335000	0:38:05.021000
welche	-	-	-	0:38:03.335000	0:38:05.021000
,	-	-	-	0:38:03.335000	0:38:05.021000
die	-	-	-	0:38:03.335000	0:38:05.021000
gescheit	-	-	-	0:38:03.335000	0:38:05.021000
was	-	-	-	0:38:03.335000	0:38:05.021000
tragen	-	-	-	0:38:03.335000	0:38:05.021000
,	-	-	-	0:38:03.335000	0:38:05.021000
dass	-	-	-	0:38:05.021000	0:38:06.793000
ich	-	-	-	0:38:05.021000	0:38:06.793000
die	-	-	-	0:38:05.021000	0:38:06.793000
Gewichtsscheiben	-	-	-	0:38:05.021000	0:38:06.793000
auch	-	-	-	0:38:05.021000	0:38:06.793000
hineintun	-	-	-	0:38:05.021000	0:38:06.793000
kann	-	-	-	0:38:05.021000	0:38:06.793000
,	-	-	-	0:38:05.021000	0:38:06.793000
nicht	-	-	-	0:38:05.021000	0:38:06.793000
?	-	-	-	0:38:05.021000	0:38:06.793000
((0,9s))	-	-	-	0:38:06.793000	0:38:07.720000
und	-	-	-	0:38:07.721000	0:38:09.664000
dass	-	-	-	0:38:07.721000	0:38:09.664000
ich	-	-	-	0:38:07.721000	0:38:09.664000
zum	-	-	-	0:38:07.721000	0:38:09.664000
Beispiel	-	-	-	0:38:07.721000	0:38:09.664000
eine	-	-	-	0:38:07.721000	0:38:09.664000
Hantelstange	-	-	-	0:38:07.721000	0:38:09.664000
,	-	-	-	0:38:07.721000	0:38:09.664000
wo	-	-	-	0:38:09.664000	0:38:10.793000
ich	-	-	-	0:38:09.664000	0:38:10.793000
ein	-	-	-	0:38:09.664000	0:38:10.793000
Gewicht	-	-	-	0:38:09.664000	0:38:10.793000
drauflasse	-	-	-	0:38:09.664000	0:38:10.793000
,	-	-	-	0:38:09.664000	0:38:10.793000
die	-	-	-	0:38:10.793000	0:38:12.046000
hat	-	-	-	0:38:10.793000	0:38:12.046000
dann	-	-	-	0:38:10.793000	0:38:12.046000
in	-	-	-	0:38:10.793000	0:38:12.046000
Summe	-	-	-	0:38:10.793000	0:38:12.046000
,	-	-	-	0:38:10.793000	0:38:12.046000
wart	-	-	-	0:38:12.046000	0:38:13.100000
einmal	-	-	-	0:38:12.046000	0:38:13.100000
,	-	-	-	0:38:12.046000	0:38:13.100000
zehn	-	-	-	0:38:12.046000	0:38:13.100000
gleich	-	-	-	0:38:13.100000	0:38:14.573000
einmal	-	-	-	0:38:13.100000	0:38:14.573000
zwanzig	-	-	-	0:38:13.100000	0:38:14.573000
Kilo	-	-	-	0:38:13.100000	0:38:14.573000
.	-	-	-	0:38:13.100000	0:38:14.573000
<pause duration="1,8s"/>
dass	-	-	-	0:38:16.406000	0:38:17.185000
ich	-	-	-	0:38:16.406000	0:38:17.185000
die	-	-	-	0:38:16.406000	0:38:17.185000
aufhänge	-	-	-	0:38:16.406000	0:38:17.185000
,	-	-	-	0:38:16.406000	0:38:17.185000
also	-	-	-	0:38:17.185000	0:38:20.203000
eher	-	-	-	0:38:17.185000	0:38:20.203000
so	-	-	-	0:38:17.185000	0:38:20.203000
<pause duration="0,6s"/>
so	-	-	-	0:38:17.185000	0:38:20.203000
ein	-	-	-	0:38:17.185000	0:38:20.203000
Stangerl	-	-	-	0:38:17.185000	0:38:20.203000
_dauna_	-	-	-	0:38:17.185000	0:38:20.203000
mit	-	-	-	0:38:17.185000	0:38:20.203000
einem	-	-	-	0:38:17.185000	0:38:20.203000
Bogen	-	-	-	0:38:17.185000	0:38:20.203000
,	-	-	-	0:38:17.185000	0:38:20.203000
irgendsowas	-	-	-	0:38:20.200000	0:38:21.513000
in	-	-	-	0:38:20.200000	0:38:21.513000
die	-	-	-	0:38:20.200000	0:38:21.513000
Richtung	-	-	-	0:38:20.200000	0:38:21.513000
.	-	-	-	0:38:20.200000	0:38:21.513000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:38:21.513000" end="0:38:22.826000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
wie	-	-	-	0:38:21.513000	0:38:22.826000
viel	-	-	-	0:38:21.513000	0:38:22.826000
*brauchst*	-	-	-	0:38:21.513000	0:38:22.826000
da	-	-	-	0:38:21.513000	0:38:22.826000
?	-	-	-	0:38:21.513000	0:38:22.826000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:38:22.826000" end="0:39:14.806000" age_lower="1" age_upper="999">
<pause duration="2,7s"/>
eine	-	-	-	0:38:25.560000	0:38:26.526000
große	-	-	-	0:38:25.560000	0:38:26.526000
/.	-	-	-	0:38:25.560000	0:38:26.526000
ich	-	-	-	0:38:26.525000	0:38:27.596000
meine	-	-	-	0:38:26.525000	0:38:27.596000
die	-	-	-	0:38:26.525000	0:38:27.596000
gro/	-	-	-	0:38:26.525000	0:38:27.596000
die	-	-	-	0:38:26.525000	0:38:27.596000
ganz	-	-	-	0:38:26.525000	0:38:27.596000
große	-	-	-	0:38:26.525000	0:38:27.596000
,	-	-	-	0:38:26.525000	0:38:27.596000
die	-	-	-	0:38:27.596000	0:38:28.993000
liegt	-	-	-	0:38:27.596000	0:38:28.993000
eh	-	-	-	0:38:27.596000	0:38:28.993000
au	-	-	-	0:38:27.596000	0:38:28.993000
dem	-	-	-	0:38:27.596000	0:38:28.993000
<pause duration="0,9s"/>
auf	-	-	-	0:38:28.993000	0:38:31.266000
dem	-	-	-	0:38:28.993000	0:38:31.266000
Ständer	-	-	-	0:38:28.993000	0:38:31.266000
auf	-	-	-	0:38:28.993000	0:38:31.266000
,	-	-	-	0:38:28.993000	0:38:31.266000
eine	-	-	-	0:38:31.266000	0:38:33.060000
brauche	-	-	-	0:38:31.266000	0:38:33.060000
ich	-	-	-	0:38:31.266000	0:38:33.060000
für	-	-	-	0:38:31.266000	0:38:33.060000
die	-	-	-	0:38:31.266000	0:38:33.060000
SZStange	-	-	-	0:38:31.266000	0:38:33.060000
<pause duration="1,0s"/>
und	-	-	-	0:38:34.100000	0:38:35.146000
ein	-	-	-	0:38:34.100000	0:38:35.146000
paar	-	-	-	0:38:34.100000	0:38:35.146000
/.	-	-	-	0:38:34.100000	0:38:35.146000
<pause duration="2,4s"/>
eins	-	-	-	0:38:37.500000	0:38:39.500000
,	-	-	-	0:38:37.500000	0:38:39.500000
zwei	-	-	-	0:38:37.500000	0:38:39.500000
,	-	-	-	0:38:37.500000	0:38:39.500000
drei	-	-	-	0:38:37.500000	0:38:39.500000
,	-	-	-	0:38:37.500000	0:38:39.500000
vier	-	-	-	0:38:37.500000	0:38:39.500000
/.	-	-	-	0:38:37.500000	0:38:39.500000
<pause duration="1,7s"/>
Hanteln	-	-	-	0:38:41.233000	0:38:42.726000
möchte	-	-	-	0:38:41.233000	0:38:42.726000
ich	-	-	-	0:38:41.233000	0:38:42.726000
mir	-	-	-	0:38:41.233000	0:38:42.726000
,	-	-	-	0:38:41.233000	0:38:42.726000
<pause duration="3,7s"/>
*weißt*	-	-	-	0:38:46.433000	0:38:47.940000
eh	-	-	-	0:38:46.433000	0:38:47.940000
die	-	-	-	0:38:46.433000	0:38:47.940000
die	-	-	-	0:38:46.433000	0:38:47.940000
Kurzhanteln	-	-	-	0:38:46.433000	0:38:47.940000
fertig	-	-	-	0:38:47.940000	0:38:49.873000
zusammengerichtet	-	-	-	0:38:47.940000	0:38:49.873000
mit	-	-	-	0:38:47.940000	0:38:49.873000
dem	-	-	-	0:38:47.940000	0:38:49.873000
Gewicht	-	-	-	0:38:47.940000	0:38:49.873000
,	-	-	-	0:38:47.940000	0:38:49.873000
<pause duration="0,7s"/>
dass	-	-	-	0:38:49.873000	0:38:51.766000
ich	-	-	-	0:38:49.873000	0:38:51.766000
nicht	-	-	-	0:38:49.873000	0:38:51.766000
allweil	-	-	-	0:38:49.873000	0:38:51.766000
so	-	-	-	0:38:49.873000	0:38:51.766000
lange	-	-	-	0:38:49.873000	0:38:51.766000
umtun	-	-	-	0:38:49.873000	0:38:51.766000
muss	-	-	-	0:38:49.873000	0:38:51.766000
mit	-	-	-	0:38:51.766000	0:38:53.326000
dem	-	-	-	0:38:51.766000	0:38:53.326000
mit	-	-	-	0:38:51.766000	0:38:53.326000
dem	-	-	-	0:38:51.766000	0:38:53.326000
Raufmontieren	-	-	-	0:38:51.766000	0:38:53.326000
.	-	-	-	0:38:51.766000	0:38:53.326000
<pause duration="1,2s"/>
na	-	-	-	0:38:53.326000	0:38:55.020000
ja	-	-	-	0:38:53.326000	0:38:55.020000
,	-	-	-	0:38:53.326000	0:38:55.020000
<pause duration="2,1s"/>
einmal	-	-	-	0:38:57.106000	0:38:59.866000
sechs	-	-	-	0:38:57.106000	0:38:59.866000
.	-	-	-	0:38:57.106000	0:38:59.866000
<pause duration="2,7s"/>
aber	-	-	-	0:39:02.513000	0:39:02.960000
ich	-	-	-	0:39:02.513000	0:39:02.960000
glaube	-	-	-	0:39:02.513000	0:39:02.960000
,	-	-	-	0:39:02.513000	0:39:02.960000
ich	-	-	-	0:39:02.960000	0:39:04.042000
nehme	-	-	-	0:39:02.960000	0:39:04.042000
eh	-	-	-	0:39:02.960000	0:39:04.042000
wieder	-	-	-	0:39:02.960000	0:39:04.042000
so	-	-	-	0:39:02.960000	0:39:04.042000
ein	-	-	-	0:39:02.960000	0:39:04.042000
<pause duration="0,9s"/>
ich	-	-	-	0:39:04.040000	0:39:05.126000
glaube	-	-	-	0:39:04.040000	0:39:05.126000
,	-	-	-	0:39:04.040000	0:39:05.126000
das	-	-	-	0:39:05.126000	0:39:07.080000
hält	-	-	-	0:39:05.126000	0:39:07.080000
am	-	-	-	0:39:05.126000	0:39:07.080000
meisten	-	-	-	0:39:05.126000	0:39:07.080000
aus	-	-	-	0:39:05.126000	0:39:07.080000
von	-	-	-	0:39:05.126000	0:39:07.080000
der	-	-	-	0:39:05.126000	0:39:07.080000
Tragfähigkeit	-	-	-	0:39:05.126000	0:39:07.080000
,	-	-	-	0:39:05.126000	0:39:07.080000
*weißt*	-	-	-	0:39:07.078000	0:39:09.771000
eh	-	-	-	0:39:07.078000	0:39:09.771000
,	-	-	-	0:39:07.078000	0:39:09.771000
das	-	-	-	0:39:07.078000	0:39:09.771000
ist	-	-	-	0:39:07.078000	0:39:09.771000
ein	-	-	-	0:39:07.078000	0:39:09.771000
so	-	-	-	0:39:07.078000	0:39:09.771000
ein	-	-	-	0:39:07.078000	0:39:09.771000
<pause duration="0,7s"/>
so	-	-	-	0:39:07.078000	0:39:09.771000
eine	-	-	-	0:39:07.078000	0:39:09.771000
Schiene	-	-	-	0:39:07.078000	0:39:09.771000
.	-	-	-	0:39:07.078000	0:39:09.771000
<pause duration="1,2s"/>
*diest*	-	-	-	0:39:11	0:39:12.780000
mit	-	-	-	0:39:11	0:39:12.780000
Schraufen	-	-	-	0:39:11	0:39:12.780000
an	-	-	-	0:39:11	0:39:12.780000
der	-	-	-	0:39:11	0:39:12.780000
Wand	-	-	-	0:39:11	0:39:12.780000
*befestigst*	-	-	-	0:39:11	0:39:12.780000
<pause duration="1,0s"/>
und	-	-	-	0:39:13.793000	0:39:14.806000
dann	-	-	-	0:39:13.793000	0:39:14.806000
*kannst*	-	-	-	0:39:13.793000	0:39:14.806000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:39:14.806000" end="0:39:16.993000" age_lower="18" age_upper="35">
so	-	-	-	0:39:14.806000	0:39:16.993000
einhängen	-	-	-	0:39:14.806000	0:39:16.993000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:39:14.806000" end="0:39:20.682000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
alle	-	-	-	0:39:14.806000	0:39:16.993000
zehn	-	-	-	0:39:14.806000	0:39:16.993000
Zentimeter	-	-	-	0:39:14.806000	0:39:16.993000
das	-	-	-	0:39:16.993000	0:39:17.720000
einhängen	-	-	-	0:39:16.993000	0:39:17.720000
.	-	-	-	0:39:16.993000	0:39:17.720000
<pause duration="1,8s"/>
*glaubst*	-	-	-	0:39:19.560000	0:39:19.946000
nicht	-	-	-	0:39:19.560000	0:39:19.946000
,	-	-	-	0:39:19.560000	0:39:19.946000
dass	-	-	-	0:39:19.946000	0:39:20.682000
das	-	-	-	0:39:19.946000	0:39:20.682000
was	-	-	-	0:39:19.946000	0:39:20.682000
ist	-	-	-	0:39:19.946000	0:39:20.682000
?	-	-	-	0:39:19.946000	0:39:20.682000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:39:20.680000" end="0:39:35.120000" age_lower="18" age_upper="35">
<pause duration="3,2s"/>
hm	-	-	-	0:39:23.926000	0:39:24.473000
,	-	-	-	0:39:23.926000	0:39:24.473000
<pause duration="1,0s"/>
ich	-	-	-	0:39:25.446000	0:39:28.053000
hätte	-	-	-	0:39:25.446000	0:39:28.053000
da	-	-	-	0:39:25.446000	0:39:28.053000
vielleicht	-	-	-	0:39:25.446000	0:39:28.053000
eher	-	-	-	0:39:25.446000	0:39:28.053000
aus	-	-	-	0:39:25.446000	0:39:28.053000
Holz	-	-	-	0:39:25.446000	0:39:28.053000
oder	-	-	-	0:39:25.446000	0:39:28.053000
aus	-	-	-	0:39:25.446000	0:39:28.053000
Stahl	-	-	-	0:39:25.446000	0:39:28.053000
was	-	-	-	0:39:25.446000	0:39:28.053000
gebaut	-	-	-	0:39:25.446000	0:39:28.053000
.	-	-	-	0:39:25.446000	0:39:28.053000
<pause duration="5,1s"/>
weil	-	-	-	0:39:33.121000	0:39:34.064000
das	-	-	-	0:39:33.121000	0:39:34.064000
Metall	-	-	-	0:39:33.121000	0:39:34.064000
wäre	-	-	-	0:39:33.121000	0:39:34.064000
ja	-	-	-	0:39:33.121000	0:39:34.064000
wurscht	-	-	-	0:39:33.121000	0:39:34.064000
,	-	-	-	0:39:33.121000	0:39:34.064000
das	-	-	-	0:39:34.064000	0:39:35.120000
*kriegst*	-	-	-	0:39:34.064000	0:39:35.120000
vom	-	-	-	0:39:34.064000	0:39:35.120000
NAME	NAME	-	-	0:39:34.064000	0:39:35.120000
.	-	-	-	0:39:34.064000	0:39:35.120000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:39:35.120000" end="0:39:38.646000" age_lower="1" age_upper="999">
<pause duration="2,1s"/>
Alteisen	-	-	-	0:39:37.206000	0:39:38.646000
,	-	-	-	0:39:37.206000	0:39:38.646000
Rohre	-	-	-	0:39:37.206000	0:39:38.646000
oder	-	-	-	0:39:37.206000	0:39:38.646000
was	-	-	-	0:39:37.206000	0:39:38.646000
?	-	-	-	0:39:37.206000	0:39:38.646000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:39:38.646000" end="0:39:40.646000" age_lower="18" age_upper="35">
die	-	-	-	0:39:38.646000	0:39:40.646000
haben	-	-	-	0:39:38.646000	0:39:40.646000
auch	-	-	-	0:39:38.646000	0:39:40.646000
schöneres	-	-	-	0:39:38.646000	0:39:40.646000
Metall	-	-	-	0:39:38.646000	0:39:40.646000
auch	-	-	-	0:39:38.646000	0:39:40.646000
.	-	-	-	0:39:38.646000	0:39:40.646000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:39:40.646000" end="0:39:41.500000" age_lower="1" age_upper="999">
aha	-	-	-	0:39:40.646000	0:39:41.500000
.	-	-	-	0:39:40.646000	0:39:41.500000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:39:41.500000" end="0:39:45.326000" age_lower="18" age_upper="35">
der	-	-	-	0:39:41.500000	0:39:43.326000
NAME	NAME	-	-	0:39:41.500000	0:39:43.326000
baut	-	-	-	0:39:41.500000	0:39:43.326000
sich	-	-	-	0:39:41.500000	0:39:43.326000
ja	-	-	-	0:39:41.500000	0:39:43.326000
auch	-	-	-	0:39:41.500000	0:39:43.326000
immer	-	-	-	0:39:41.500000	0:39:43.326000
daheim	-	-	-	0:39:41.500000	0:39:43.326000
alles	-	-	-	0:39:41.500000	0:39:43.326000
,	-	-	-	0:39:41.500000	0:39:43.326000
<pause duration="0,6s"/>
s/	-	-	-	0:39:43.326000	0:39:45.326000
seine	-	-	-	0:39:43.326000	0:39:45.326000
Werkbank	-	-	-	0:39:43.326000	0:39:45.326000
oder	-	-	-	0:39:43.326000	0:39:45.326000
so	-	-	-	0:39:43.326000	0:39:45.326000
.	-	-	-	0:39:43.326000	0:39:45.326000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:39:45.326000" end="0:40:02.220000" age_lower="1" age_upper="999">
<pause duration="2,8s"/>
ich	-	-	-	0:39:48.160000	0:39:49.146000
bräuchte	-	-	-	0:39:48.160000	0:39:49.146000
ihn	-	-	-	0:39:48.160000	0:39:49.146000
eigentlich	-	-	-	0:39:48.160000	0:39:49.146000
n/	-	-	-	0:39:48.160000	0:39:49.146000
ich	-	-	-	0:39:49.146000	0:39:50.860000
bräuchte	-	-	-	0:39:49.146000	0:39:50.860000
nur	-	-	-	0:39:49.146000	0:39:50.860000
ein	-	-	-	0:39:49.146000	0:39:50.860000
wenig	-	-	-	0:39:49.146000	0:39:50.860000
einen	-	-	-	0:39:49.146000	0:39:50.860000
einen	-	-	-	0:39:49.146000	0:39:50.860000
Dings	-	-	-	0:39:49.146000	0:39:50.860000
,	-	-	-	0:39:49.146000	0:39:50.860000
wie	-	-	-	0:39:50.860000	0:39:51.833000
es	-	-	-	0:39:50.860000	0:39:51.833000
ausschauen	-	-	-	0:39:50.860000	0:39:51.833000
soll	-	-	-	0:39:50.860000	0:39:51.833000
.	-	-	-	0:39:50.860000	0:39:51.833000
<pause duration="1,1s"/>
*weißt*	-	-	-	0:39:52.953000	0:39:54.580000
eh	-	-	-	0:39:52.953000	0:39:54.580000
so	-	-	-	0:39:52.953000	0:39:54.580000
,	-	-	-	0:39:52.953000	0:39:54.580000
_hiebei_	-	-	-	0:39:52.953000	0:39:54.580000
so	-	-	-	0:39:52.953000	0:39:54.580000
eine	-	-	-	0:39:52.953000	0:39:54.580000
Platte	-	-	-	0:39:52.953000	0:39:54.580000
,	-	-	-	0:39:52.953000	0:39:54.580000
dass	-	-	-	0:39:54.580000	0:39:55.920000
man	-	-	-	0:39:54.580000	0:39:55.920000
es	-	-	-	0:39:54.580000	0:39:55.920000
anschrauben	-	-	-	0:39:54.580000	0:39:55.920000
kann	-	-	-	0:39:54.580000	0:39:55.920000
<pause duration="0,7s"/>
und	-	-	-	0:39:55.920000	0:39:57.846000
dann	-	-	-	0:39:55.920000	0:39:57.846000
_dauna_	-	-	-	0:39:55.920000	0:39:57.846000
so	-	-	-	0:39:55.920000	0:39:57.846000
einen	-	-	-	0:39:55.920000	0:39:57.846000
Hakel	-	-	-	0:39:55.920000	0:39:57.846000
,	-	-	-	0:39:55.920000	0:39:57.846000
mehr	-	-	-	0:39:57.846000	0:39:58.686000
bräuchte	-	-	-	0:39:57.846000	0:39:58.686000
ich	-	-	-	0:39:57.846000	0:39:58.686000
nicht	-	-	-	0:39:57.846000	0:39:58.686000
.	-	-	-	0:39:57.846000	0:39:58.686000
<pause duration="2,2s"/>
das	-	-	-	0:40:00.866000	0:40:02.220000
könnte	-	-	-	0:40:00.866000	0:40:02.220000
er	-	-	-	0:40:00.866000	0:40:02.220000
sicher	-	-	-	0:40:00.866000	0:40:02.220000
machen	-	-	-	0:40:00.866000	0:40:02.220000
.	-	-	-	0:40:00.866000	0:40:02.220000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:02.220000" end="0:40:08.306000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
freilich	-	-	-	0:40:02.220000	0:40:03.073000
.	-	-	-	0:40:02.220000	0:40:03.073000
<pause duration="5,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:03.073000" end="0:40:10.092000" age_lower="1" age_upper="999">
<pause duration="5,2s"/>
da	-	-	-	0:40:08.307000	0:40:09.014000
*hast*	-	-	-	0:40:08.307000	0:40:09.014000
Recht	-	-	-	0:40:08.307000	0:40:09.014000
he	-	-	-	0:40:09.014000	0:40:10.092000
,	-	-	-	0:40:09.014000	0:40:10.092000
das	-	-	-	0:40:09.014000	0:40:10.092000
frage	-	-	-	0:40:09.014000	0:40:10.092000
ich	-	-	-	0:40:09.014000	0:40:10.092000
ihn	-	-	-	0:40:09.014000	0:40:10.092000
.	-	-	-	0:40:09.014000	0:40:10.092000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:10.093000" end="0:40:13.780000" age_lower="18" age_upper="35">
ja	-	-	-	0:40:10.093000	0:40:11.713000
oder	-	-	-	0:40:10.093000	0:40:11.713000
er	-	-	-	0:40:10.093000	0:40:11.713000
kann	-	-	-	0:40:10.093000	0:40:11.713000
dir	-	-	-	0:40:10.093000	0:40:11.713000
auch	-	-	-	0:40:10.093000	0:40:11.713000
,	-	-	-	0:40:10.093000	0:40:11.713000
wenn	-	-	-	0:40:10.093000	0:40:11.713000
er	-	-	-	0:40:10.093000	0:40:11.713000
dir	-	-	-	0:40:10.093000	0:40:11.713000
einfach	-	-	-	0:40:10.093000	0:40:11.713000
nur	-	-	-	0:40:10.093000	0:40:11.713000
<pause duration="1,0s"/>
ein	-	-	-	0:40:12.686000	0:40:13.780000
Winkelmetall	-	-	-	0:40:12.686000	0:40:13.780000
gibt	-	-	-	0:40:12.686000	0:40:13.780000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:13.780000" end="0:40:14.566000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
mhm	-	-	-	0:40:13.780000	0:40:14.566000
.	-	-	-	0:40:13.780000	0:40:14.566000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:14.566000" end="0:40:18.606000" age_lower="18" age_upper="35">
das	-	-	-	0:40:14.566000	0:40:16.486000
ist	-	-	-	0:40:14.566000	0:40:16.486000
so	-	-	-	0:40:14.566000	0:40:16.486000
ein	-	-	-	0:40:14.566000	0:40:16.486000
<pause duration="0,5s"/>
(sind	-	-	-	0:40:14.566000	0:40:16.486000
halt)	-	-	-	0:40:14.566000	0:40:16.486000
drei	-	-	-	0:40:14.566000	0:40:16.486000
Zentimeter	-	-	-	0:40:14.566000	0:40:16.486000
<pause duration="0,7s"/>
so	-	-	-	0:40:16.486000	0:40:18.606000
ein	-	-	-	0:40:16.486000	0:40:18.606000
Winkelprofil	-	-	-	0:40:16.486000	0:40:18.606000
,	-	-	-	0:40:16.486000	0:40:18.606000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:18.606000" end="0:40:19" age_lower="1" age_upper="999">
mhm	-	-	-	0:40:18.606000	0:40:19
.	-	-	-	0:40:18.606000	0:40:19
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:19" end="0:40:36.180000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
ein	-	-	-	0:40:19	0:40:20.553000
paar	-	-	-	0:40:19	0:40:20.553000
Meter	-	-	-	0:40:19	0:40:20.553000
und	-	-	-	0:40:20.553000	0:40:21.846000
du	-	-	-	0:40:20.553000	0:40:21.846000
kannst	-	-	-	0:40:20.553000	0:40:21.846000
es	-	-	-	0:40:20.553000	0:40:21.846000
selber	-	-	-	0:40:20.553000	0:40:21.846000
herschneiden	-	-	-	0:40:20.553000	0:40:21.846000
und	-	-	-	0:40:21.846000	0:40:23.660000
*machst*	-	-	-	0:40:21.846000	0:40:23.660000
halt	-	-	-	0:40:21.846000	0:40:23.660000
die	-	-	-	0:40:21.846000	0:40:23.660000
Gelenke	-	-	-	0:40:21.846000	0:40:23.660000
dann	-	-	-	0:40:21.846000	0:40:23.660000
mit	-	-	-	0:40:21.846000	0:40:23.660000
Schrauben	-	-	-	0:40:21.846000	0:40:23.660000
,	-	-	-	0:40:21.846000	0:40:23.660000
<pause duration="1,3s"/>
dass	-	-	-	0:40:24.980000	0:40:25.620000
die	-	-	-	0:40:24.980000	0:40:25.620000
<pause duration="2,5s"/>
((sich	-	-	-	0:40:25.620000	0:40:28.166000
vom	-	-	-	0:40:25.620000	0:40:28.166000
Mikro	-	-	-	0:40:25.620000	0:40:28.166000
entfernen))	-	-	-	0:40:25.620000	0:40:28.166000
dass	-	-	-	0:40:28.166000	0:40:30.426000
(du	-	-	-	0:40:28.166000	0:40:30.426000
die)	-	-	-	0:40:28.166000	0:40:30.426000
nicht	-	-	-	0:40:28.166000	0:40:30.426000
*schweißt*	-	-	-	0:40:28.166000	0:40:30.426000
,	-	-	-	0:40:28.166000	0:40:30.426000
sondern	-	-	-	0:40:28.166000	0:40:30.426000
(mit	-	-	-	0:40:28.166000	0:40:30.426000
der	-	-	-	0:40:28.166000	0:40:30.426000
Schraube)	-	-	-	0:40:28.166000	0:40:30.426000
du	-	-	-	0:40:30.426000	0:40:31.906000
kannst	-	-	-	0:40:30.426000	0:40:31.906000
das	-	-	-	0:40:30.426000	0:40:31.906000
auch	-	-	-	0:40:30.426000	0:40:31.906000
,	-	-	-	0:40:30.426000	0:40:31.906000
wenn	-	-	-	0:40:30.426000	0:40:31.906000
es	-	-	-	0:40:30.426000	0:40:31.906000
wirklich	-	-	-	0:40:30.426000	0:40:31.906000
ist	-	-	-	0:40:30.426000	0:40:31.906000
,	-	-	-	0:40:30.426000	0:40:31.906000
einmal	-	-	-	0:40:30.426000	0:40:31.906000
<pause duration="2,2s"/>
leicht	-	-	-	0:40:34.146000	0:40:36.180000
verstellen	-	-	-	0:40:34.146000	0:40:36.180000
oder	-	-	-	0:40:34.146000	0:40:36.180000
wegtun	-	-	-	0:40:34.146000	0:40:36.180000
auch	-	-	-	0:40:34.146000	0:40:36.180000
wieder	-	-	-	0:40:34.146000	0:40:36.180000
,	-	-	-	0:40:34.146000	0:40:36.180000
*wennst*	-	-	-	0:40:34.146000	0:40:36.180000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:36.180000" end="0:40:40.673000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
ja	-	-	-	0:40:37.700000	0:40:38.673000
,	-	-	-	0:40:37.700000	0:40:38.673000
aber	-	-	-	0:40:37.700000	0:40:38.673000
jetzt	-	-	-	0:40:37.700000	0:40:38.673000
*wost*	-	-	-	0:40:37.700000	0:40:38.673000
*das*	-	-	-	0:40:37.700000	0:40:38.673000
*sagst*	-	-	-	0:40:37.700000	0:40:38.673000
,	-	-	-	0:40:37.700000	0:40:38.673000
ein	-	-	-	0:40:38.673000	0:40:40.673000
paar	-	-	-	0:40:38.673000	0:40:40.673000
so	-	-	-	0:40:38.673000	0:40:40.673000
Winkelprofil	-	-	-	0:40:38.673000	0:40:40.673000
hat	-	-	-	0:40:38.673000	0:40:40.673000
er	-	-	-	0:40:38.673000	0:40:40.673000
mir	-	-	-	0:40:38.673000	0:40:40.673000
eh	-	-	-	0:40:38.673000	0:40:40.673000
einmal	-	-	-	0:40:38.673000	0:40:40.673000
gegeben	-	-	-	0:40:38.673000	0:40:40.673000
,	-	-	-	0:40:38.673000	0:40:40.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:40.673000" end="0:40:41.553000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:40.673000" end="0:40:41.553000" age_lower="1" age_upper="999">
die	-	-	-	0:40:40.673000	0:40:41.553000
habe	-	-	-	0:40:40.673000	0:40:41.553000
ich	-	-	-	0:40:40.673000	0:40:41.553000
eh	-	-	-	0:40:40.673000	0:40:41.553000
noch	-	-	-	0:40:40.673000	0:40:41.553000
daheim	-	-	-	0:40:40.673000	0:40:41.553000
,	-	-	-	0:40:40.673000	0:40:41.553000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:41.553000" end="0:40:42.580000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:41.553000" end="0:40:44.253000" age_lower="1" age_upper="999">
*weißt*	-	-	-	0:40:41.553000	0:40:42.580000
eh	-	-	-	0:40:41.553000	0:40:42.580000
,	-	-	-	0:40:41.553000	0:40:42.580000
so	-	-	-	0:40:41.553000	0:40:42.580000
,	-	-	-	0:40:41.553000	0:40:42.580000
sogar	-	-	-	0:40:42.580000	0:40:44.253000
mit	-	-	-	0:40:42.580000	0:40:44.253000
einer	-	-	-	0:40:42.580000	0:40:44.253000
Verstärkung	-	-	-	0:40:42.580000	0:40:44.253000
dann	-	-	-	0:40:42.580000	0:40:44.253000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:44.253000" end="0:40:45.266000" age_lower="18" age_upper="35">
so	-	-	-	0:40:44.253000	0:40:45.266000
halt	-	-	-	0:40:44.253000	0:40:45.266000
,	-	-	-	0:40:44.253000	0:40:45.266000
die	-	-	-	0:40:44.253000	0:40:45.266000
da	-	-	-	0:40:44.253000	0:40:45.266000
.	-	-	-	0:40:44.253000	0:40:45.266000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:44.253000" end="0:40:45.266000" age_lower="1" age_upper="999">
schräg	-	-	-	0:40:44.253000	0:40:45.266000
rüber	-	-	-	0:40:44.253000	0:40:45.266000
.	-	-	-	0:40:44.253000	0:40:45.266000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:45.266000" end="0:40:46.426000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:45.266000" end="0:40:46.426000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:46.426000" end="0:40:48.233000" age_lower="18" age_upper="35">
solche	-	-	-	0:40:46.426000	0:40:48.233000
Winkelprofile	-	-	-	0:40:46.426000	0:40:48.233000
*weißt*	-	-	-	0:40:46.426000	0:40:48.233000
eh	-	-	-	0:40:46.426000	0:40:48.233000
aus	-	-	-	0:40:46.426000	0:40:48.233000
Eisen	-	-	-	0:40:46.426000	0:40:48.233000
.	-	-	-	0:40:46.426000	0:40:48.233000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:48.233000" end="0:40:49.973000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
nein	-	-	-	0:40:48.233000	0:40:49.973000
so	-	-	-	0:40:48.233000	0:40:49.973000
welche	-	-	-	0:40:48.233000	0:40:49.973000
habe	-	-	-	0:40:48.233000	0:40:49.973000
ich	-	-	-	0:40:48.233000	0:40:49.973000
sogar	-	-	-	0:40:48.233000	0:40:49.973000
noch	-	-	-	0:40:48.233000	0:40:49.973000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:49.973000" end="0:40:51.060000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:49.973000" end="0:40:54.740000" age_lower="1" age_upper="999">
daheim	-	-	-	0:40:49.973000	0:40:51.060000
,	-	-	-	0:40:49.973000	0:40:51.060000
*weißt*	-	-	-	0:40:49.973000	0:40:51.060000
eh	-	-	-	0:40:49.973000	0:40:51.060000
und	-	-	-	0:40:49.973000	0:40:51.060000
dann	-	-	-	0:40:49.973000	0:40:51.060000
da	-	-	-	0:40:49.973000	0:40:51.060000
<pause duration="0,5s"/>
und	-	-	-	0:40:51.060000	0:40:53.360000
dann	-	-	-	0:40:51.060000	0:40:53.360000
da	-	-	-	0:40:51.060000	0:40:53.360000
sogar	-	-	-	0:40:51.060000	0:40:53.360000
noch	-	-	-	0:40:51.060000	0:40:53.360000
so	-	-	-	0:40:51.060000	0:40:53.360000
eine	-	-	-	0:40:51.060000	0:40:53.360000
Strebe	-	-	-	0:40:51.060000	0:40:53.360000
rüber	-	-	-	0:40:51.060000	0:40:53.360000
,	-	-	-	0:40:51.060000	0:40:53.360000
also	-	-	-	0:40:53.360000	0:40:54.740000
noch	-	-	-	0:40:53.360000	0:40:54.740000
stabiler	-	-	-	0:40:53.360000	0:40:54.740000
.	-	-	-	0:40:53.360000	0:40:54.740000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:54.740000" end="0:40:57.013000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
ach	-	-	-	0:40:54.740000	0:40:57.013000
so	-	-	-	0:40:54.740000	0:40:57.013000
,	-	-	-	0:40:54.740000	0:40:57.013000
ich	-	-	-	0:40:54.740000	0:40:57.013000
meine	-	-	-	0:40:54.740000	0:40:57.013000
aber	-	-	-	0:40:54.740000	0:40:57.013000
jetzt	-	-	-	0:40:54.740000	0:40:57.013000
in	-	-	-	0:40:54.740000	0:40:57.013000
dieser	-	-	-	0:40:54.740000	0:40:57.013000
Größe	-	-	-	0:40:54.740000	0:40:57.013000
ungefähr	-	-	-	0:40:54.740000	0:40:57.013000
.	-	-	-	0:40:54.740000	0:40:57.013000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:57.013000" end="0:40:58.126000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
ach	-	-	-	0:40:57.013000	0:40:58.126000
so	-	-	-	0:40:57.013000	0:40:58.126000
!	-	-	-	0:40:57.013000	0:40:58.126000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:40:58.126000" end="0:41:00.706000" age_lower="18" age_upper="35">
in	-	-	-	0:40:58.126000	0:40:59.406000
dieser	-	-	-	0:40:58.126000	0:40:59.406000
Größe	-	-	-	0:40:58.126000	0:40:59.406000
,	-	-	-	0:40:58.126000	0:40:59.406000
das	-	-	-	0:40:58.126000	0:40:59.406000
wäre	-	-	-	0:40:58.126000	0:40:59.406000
<pause duration="0,6s"/>
das	-	-	-	0:40:59.406000	0:41:00.706000
wäre	-	-	-	0:40:59.406000	0:41:00.706000
der	-	-	-	0:40:59.406000	0:41:00.706000
Seitenschnitt	-	-	-	0:40:59.406000	0:41:00.706000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:00.706000" end="0:41:01.026000" age_lower="1" age_upper="999">
ja	-	-	-	0:41:00.706000	0:41:01.026000
.	-	-	-	0:41:00.706000	0:41:01.026000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:01.026000" end="0:41:19.353000" age_lower="18" age_upper="35">
und	-	-	-	0:41:01.026000	0:41:02.106000
halt	-	-	-	0:41:01.026000	0:41:02.106000
längst	-	-	-	0:41:01.026000	0:41:02.106000
<pause duration="0,6s"/>
und	-	-	-	0:41:02.106000	0:41:04.106000
*kannst*	-	-	-	0:41:02.106000	0:41:04.106000
da	-	-	-	0:41:02.106000	0:41:04.106000
irgendwie	-	-	-	0:41:02.106000	0:41:04.106000
/.	-	-	-	0:41:02.106000	0:41:04.106000
<pause duration="1,3s"/>
was	-	-	-	0:41:05.433000	0:41:06.146000
ich	-	-	-	0:41:05.433000	0:41:06.146000
/.	-	-	-	0:41:05.433000	0:41:06.146000
<pause duration="1,4s"/>
so	-	-	-	0:41:07.533000	0:41:09.880000
irgendwie	-	-	-	0:41:07.533000	0:41:09.880000
verstärkt	-	-	-	0:41:07.533000	0:41:09.880000
und	-	-	-	0:41:07.533000	0:41:09.880000
überall	-	-	-	0:41:07.533000	0:41:09.880000
mit	-	-	-	0:41:07.533000	0:41:09.880000
einem	-	-	-	0:41:07.533000	0:41:09.880000
Schrauben	-	-	-	0:41:07.533000	0:41:09.880000
.	-	-	-	0:41:07.533000	0:41:09.880000
<pause duration="1,9s"/>
oder	-	-	-	0:41:11.740000	0:41:12.580000
irgendwie	-	-	-	0:41:11.740000	0:41:12.580000
so	-	-	-	0:41:11.740000	0:41:12.580000
,	-	-	-	0:41:11.740000	0:41:12.580000
statt	-	-	-	0:41:12.580000	0:41:14.213000
dem	-	-	-	0:41:12.580000	0:41:14.213000
Schweißen	-	-	-	0:41:12.580000	0:41:14.213000
mit	-	-	-	0:41:12.580000	0:41:14.213000
Schrauben	-	-	-	0:41:12.580000	0:41:14.213000
machen	-	-	-	0:41:12.580000	0:41:14.213000
.	-	-	-	0:41:12.580000	0:41:14.213000
<pause duration="3,1s"/>
kannst	-	-	-	0:41:17.353000	0:41:19.353000
du	-	-	-	0:41:17.353000	0:41:19.353000
es	-	-	-	0:41:17.353000	0:41:19.353000
halt	-	-	-	0:41:17.353000	0:41:19.353000
dann	-	-	-	0:41:17.353000	0:41:19.353000
da	-	-	-	0:41:17.353000	0:41:19.353000
länger	-	-	-	0:41:17.353000	0:41:19.353000
rausstehen	-	-	-	0:41:17.353000	0:41:19.353000
lassen	-	-	-	0:41:17.353000	0:41:19.353000
oder	-	-	-	0:41:17.353000	0:41:19.353000
was	-	-	-	0:41:17.353000	0:41:19.353000
.	-	-	-	0:41:17.353000	0:41:19.353000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:19.353000" end="0:41:20.113000" age_lower="1" age_upper="999">
mhm	-	-	-	0:41:19.353000	0:41:20.113000
.	-	-	-	0:41:19.353000	0:41:20.113000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:20.113000" end="0:41:25.160000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
liegt	-	-	-	0:41:20.113000	0:41:22.960000
sie	-	-	-	0:41:20.113000	0:41:22.960000
ein	-	-	-	0:41:20.113000	0:41:22.960000
so	-	-	-	0:41:20.113000	0:41:22.960000
da	-	-	-	0:41:20.113000	0:41:22.960000
.	-	-	-	0:41:20.113000	0:41:22.960000
<pause duration="2,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:22.960000" end="0:41:26.306000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
mhm	-	-	-	0:41:25.160000	0:41:26.306000
.	-	-	-	0:41:25.160000	0:41:26.306000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:26.306000" end="0:41:34.313000" age_lower="18" age_upper="35">
<pause duration="2,5s"/>
dann	-	-	-	0:41:28.826000	0:41:30.226000
kannst	-	-	-	0:41:28.826000	0:41:30.226000
du	-	-	-	0:41:28.826000	0:41:30.226000
es	-	-	-	0:41:28.826000	0:41:30.226000
vielleicht	-	-	-	0:41:28.826000	0:41:30.226000
auch	-	-	-	0:41:28.826000	0:41:30.226000
mit	-	-	-	0:41:28.826000	0:41:30.226000
mit	-	-	-	0:41:30.226000	0:41:31.913000
mehreren	-	-	-	0:41:30.226000	0:41:31.913000
Löchern	-	-	-	0:41:30.226000	0:41:31.913000
machen	-	-	-	0:41:30.226000	0:41:31.913000
,	-	-	-	0:41:30.226000	0:41:31.913000
dass	-	-	-	0:41:31.913000	0:41:34.313000
du	-	-	-	0:41:31.913000	0:41:34.313000
es	-	-	-	0:41:31.913000	0:41:34.313000
irgendwie	-	-	-	0:41:31.913000	0:41:34.313000
höhenverstellen	-	-	-	0:41:31.913000	0:41:34.313000
kannst	-	-	-	0:41:31.913000	0:41:34.313000
dann	-	-	-	0:41:31.913000	0:41:34.313000
das	-	-	-	0:41:31.913000	0:41:34.313000
.	-	-	-	0:41:31.913000	0:41:34.313000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:34.313000" end="0:41:34.720000" age_lower="1" age_upper="999">
mhm	-	-	-	0:41:34.313000	0:41:34.720000
.	-	-	-	0:41:34.313000	0:41:34.720000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:34.720000" end="0:41:40.246000" age_lower="18" age_upper="35">
<pause duration="5,5s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:34.720000" end="0:41:40.246000" age_lower="1" age_upper="999">
<pause duration="5,5s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:40.246000" end="0:41:50.406000" age_lower="18" age_upper="35">
Schrauben	-	-	-	0:41:40.246000	0:41:42.246000
hätte	-	-	-	0:41:40.246000	0:41:42.246000
vielleicht	-	-	-	0:41:40.246000	0:41:42.246000
ich	-	-	-	0:41:40.246000	0:41:42.246000
sogar	-	-	-	0:41:40.246000	0:41:42.246000
noch	-	-	-	0:41:40.246000	0:41:42.246000
,	-	-	-	0:41:40.246000	0:41:42.246000
wenn	-	-	-	0:41:40.246000	0:41:42.246000
es	-	-	-	0:41:40.246000	0:41:42.246000
wäre	-	-	-	0:41:40.246000	0:41:42.246000
.	-	-	-	0:41:40.246000	0:41:42.246000
<pause duration="3,5s"/>
*wennst*	-	-	-	0:41:45.766000	0:41:47.260000
was	-	-	-	0:41:45.766000	0:41:47.260000
*schweißt*	-	-	-	0:41:45.766000	0:41:47.260000
<pause duration="0,9s"/>
musst	-	-	-	0:41:47.260000	0:41:50.406000
du	-	-	-	0:41:47.260000	0:41:50.406000
es	-	-	-	0:41:47.260000	0:41:50.406000
genau	-	-	-	0:41:47.260000	0:41:50.406000
ausmessen	-	-	-	0:41:47.260000	0:41:50.406000
.	-	-	-	0:41:47.260000	0:41:50.406000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:50.406000" end="0:41:51.193000" age_lower="1" age_upper="999">
mhm	-	-	-	0:41:50.406000	0:41:51.193000
.	-	-	-	0:41:50.406000	0:41:51.193000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:51.193000" end="0:41:55.413000" age_lower="18" age_upper="35">
und	-	-	-	0:41:51.193000	0:41:53.453000
vor	-	-	-	0:41:51.193000	0:41:53.453000
allem	-	-	-	0:41:51.193000	0:41:53.453000
*wennst*	-	-	-	0:41:51.193000	0:41:53.453000
dann	-	-	-	0:41:51.193000	0:41:53.453000
zwei	-	-	-	0:41:51.193000	0:41:53.453000
hast	-	-	-	0:41:51.193000	0:41:53.453000
,	-	-	-	0:41:51.193000	0:41:53.453000
müssen	-	-	-	0:41:51.193000	0:41:53.453000
sie	-	-	-	0:41:51.193000	0:41:53.453000
da	-	-	-	0:41:51.193000	0:41:53.453000
genau	-	-	-	0:41:51.193000	0:41:53.453000
passen	-	-	-	0:41:51.193000	0:41:53.453000
<pause duration="0,9s"/>
*kannst*	-	-	-	0:41:54.820000	0:41:55.413000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:54.820000" end="0:41:56.293000" age_lower="1" age_upper="999">
sicher	-	-	-	0:41:54.820000	0:41:55.413000
sonst	-	-	-	0:41:54.820000	0:41:55.413000
liegt	-	-	-	0:41:55.413000	0:41:56.293000
es	-	-	-	0:41:55.413000	0:41:56.293000
schief	-	-	-	0:41:55.413000	0:41:56.293000
drauf	-	-	-	0:41:55.413000	0:41:56.293000
.	-	-	-	0:41:55.413000	0:41:56.293000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:56.293000" end="0:41:57.706000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
so	-	-	-	0:41:56.293000	0:41:57.706000
*wennst*	-	-	-	0:41:56.293000	0:41:57.706000
du	-	-	-	0:41:56.293000	0:41:57.706000
es	-	-	-	0:41:56.293000	0:41:57.706000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:56.293000" end="0:41:57.706000" age_lower="1" age_upper="999">
was	-	-	-	0:41:56.293000	0:41:57.706000
?	-	-	-	0:41:56.293000	0:41:57.706000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:41:57.706000" end="0:42:00.573000" age_lower="18" age_upper="35">
*herschneidest*	-	-	-	0:41:57.706000	0:41:59.126000
,	-	-	-	0:41:57.706000	0:41:59.126000
*anbohrst*	-	-	-	0:41:57.706000	0:41:59.126000
und	-	-	-	0:41:57.706000	0:41:59.126000
alles	-	-	-	0:41:57.706000	0:41:59.126000
,	-	-	-	0:41:57.706000	0:41:59.126000
<pause duration="0,7s"/>
denke	-	-	-	0:41:59.126000	0:42:00.573000
ich	-	-	-	0:41:59.126000	0:42:00.573000
mir	-	-	-	0:41:59.126000	0:42:00.573000
eigentlich	-	-	-	0:41:59.126000	0:42:00.573000
nichts	-	-	-	0:41:59.126000	0:42:00.573000
.	-	-	-	0:41:59.126000	0:42:00.573000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:00.573000" end="0:42:03.926000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
nein	-	-	-	0:42:00.573000	0:42:02.666000
,	-	-	-	0:42:00.573000	0:42:02.666000
aber	-	-	-	0:42:00.573000	0:42:02.666000
da	-	-	-	0:42:00.573000	0:42:02.666000
muss	-	-	-	0:42:00.573000	0:42:02.666000
ich	-	-	-	0:42:00.573000	0:42:02.666000
zuerst	-	-	-	0:42:00.573000	0:42:02.666000
einmal	-	-	-	0:42:00.573000	0:42:02.666000
schauen	-	-	-	0:42:00.573000	0:42:02.666000
,	-	-	-	0:42:00.573000	0:42:02.666000
weil	-	-	-	0:42:00.573000	0:42:02.666000
die	-	-	-	0:42:00.573000	0:42:02.666000
/.	-	-	-	0:42:00.573000	0:42:02.666000
er	-	-	-	0:42:02.666000	0:42:03.926000
hat	-	-	-	0:42:02.666000	0:42:03.926000
mich	-	-	-	0:42:02.666000	0:42:03.926000
eh	-	-	-	0:42:02.666000	0:42:03.926000
einmal	-	-	-	0:42:02.666000	0:42:03.926000
schon	-	-	-	0:42:02.666000	0:42:03.926000
so	-	-	-	0:42:02.666000	0:42:03.926000
/.	-	-	-	0:42:02.666000	0:42:03.926000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:03.926000" end="0:42:13.413000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
oder	-	-	-	0:42:03.926000	0:42:06.213000
Alu	-	-	-	0:42:03.926000	0:42:06.213000
gingen	-	-	-	0:42:03.926000	0:42:06.213000
auch	-	-	-	0:42:03.926000	0:42:06.213000
,	-	-	-	0:42:03.926000	0:42:06.213000
wären	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV circum seinVV std stdL-	0:42:03.926000	0:42:06.213000
leichter	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV circum seinVV std stdL-	0:42:03.926000	0:42:06.213000
,	-	-	-	0:42:03.926000	0:42:06.213000
<pause duration="0,6s"/>
schneller	-	-	-	0:42:06.213000	0:42:07.793000
zum	-	-	-	0:42:06.213000	0:42:07.793000
Verarbeiten	-	-	-	0:42:06.213000	0:42:07.793000
,	-	-	-	0:42:06.213000	0:42:07.793000
<pause duration="0,7s"/>
Aluwinkel	-	-	-	0:42:07.793000	0:42:09.053000
.	-	-	-	0:42:07.793000	0:42:09.053000
kann	-	-	-	0:42:09.053000	0:42:10.639000
dir	-	-	-	0:42:09.053000	0:42:10.639000
sicher	-	-	-	0:42:09.053000	0:42:10.639000
auch	-	-	-	0:42:09.053000	0:42:10.639000
da	-	-	-	0:42:09.053000	0:42:10.639000
Profile	-	-	-	0:42:09.053000	0:42:10.639000
,	-	-	-	0:42:09.053000	0:42:10.639000
die	-	-	-	0:42:10.639000	0:42:11.721000
haben	-	-	-	0:42:10.639000	0:42:11.721000
sogar	-	-	-	0:42:10.639000	0:42:11.721000
so	-	-	-	0:42:10.639000	0:42:11.721000
Aluprofile	-	-	-	0:42:10.639000	0:42:11.721000
.	-	-	-	0:42:10.639000	0:42:11.721000
<pause duration="0,6s"/>
so	-	-	-	0:42:11.720000	0:42:13.413000
rechteckige	-	-	-	0:42:11.720000	0:42:13.413000
lange	-	-	-	0:42:11.720000	0:42:13.413000
.	-	-	-	0:42:11.720000	0:42:13.413000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:13.413000" end="0:42:16.406000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
ja	-	-	-	0:42:13.413000	0:42:15.186000
aber	-	-	-	0:42:13.413000	0:42:15.186000
kaufen	-	-	-	0:42:13.413000	0:42:15.186000
sie	-	-	-	0:42:13.413000	0:42:15.186000
die	-	-	-	0:42:13.413000	0:42:15.186000
zu	-	-	-	0:42:13.413000	0:42:15.186000
oder	-	-	-	0:42:15.186000	0:42:16.406000
bringt	-	-	-	0:42:15.186000	0:42:16.406000
die	-	-	-	0:42:15.186000	0:42:16.406000
wer	-	-	-	0:42:15.186000	0:42:16.406000
hin	-	-	-	0:42:15.186000	0:42:16.406000
als	-	-	-	0:42:15.186000	0:42:16.406000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:16.406000" end="0:42:18.206000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
also	-	-	-	0:42:16.406000	0:42:18.206000
wenn	-	-	-	0:42:16.406000	0:42:18.206000
ich	-	-	-	0:42:16.406000	0:42:18.206000
ihn	-	-	-	0:42:16.406000	0:42:18.206000
/.	-	-	-	0:42:16.406000	0:42:18.206000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:16.406000" end="0:42:18.206000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
als	-	-	-	0:42:16.406000	0:42:18.206000
Abfall	-	-	-	0:42:16.406000	0:42:18.206000
?	-	-	-	0:42:16.406000	0:42:18.206000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:18.206000" end="0:42:29.593000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
*wennst*	-	-	-	0:42:18.206000	0:42:19.426000
ihn	-	-	-	0:42:18.206000	0:42:19.426000
fragst	-	-	-	0:42:18.206000	0:42:19.426000
,	-	-	-	0:42:18.206000	0:42:19.426000
ich	-	-	-	0:42:19.426000	0:42:19.817000
glaube	-	-	-	0:42:19.426000	0:42:19.817000
sicher	-	-	-	0:42:19.426000	0:42:19.817000
,	-	-	-	0:42:19.426000	0:42:19.817000
dass	-	-	-	0:42:19.817000	0:42:20.939000
er	-	-	-	0:42:19.817000	0:42:20.939000
dir	-	-	-	0:42:19.817000	0:42:20.939000
ein	-	-	-	0:42:19.817000	0:42:20.939000
paar	-	-	-	0:42:19.817000	0:42:20.939000
schenkt	-	-	-	0:42:19.817000	0:42:20.939000
oder	-	-	-	0:42:19.817000	0:42:20.939000
was	-	-	-	0:42:19.817000	0:42:20.939000
.	-	-	-	0:42:19.817000	0:42:20.939000
<pause duration="2,1s"/>
frag	-	-	-	0:42:23.020000	0:42:23.500000
ihn	-	-	-	0:42:23.020000	0:42:23.500000
mal	-	-	-	0:42:23.020000	0:42:23.500000
.	-	-	-	0:42:23.020000	0:42:23.500000
<pause duration="6,1s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:23.500000" end="0:42:29.593000" age_lower="1" age_upper="999">
<pause duration="6,1s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:29.593000" end="0:42:40.320000" age_lower="18" age_upper="35">
so	-	-	-	0:42:29.593000	0:42:31.553000
Winkel	-	-	-	0:42:29.593000	0:42:31.553000
die	-	-	-	0:42:29.593000	0:42:31.553000
Winkel	-	-	-	0:42:29.593000	0:42:31.553000
da	-	-	-	0:42:29.593000	0:42:31.553000
,	-	-	-	0:42:29.593000	0:42:31.553000
*wennst*	-	-	-	0:42:29.593000	0:42:31.553000
*sagst*	-	-	-	0:42:29.593000	0:42:31.553000
,	-	-	-	0:42:29.593000	0:42:31.553000
so	-	-	-	0:42:31.553000	0:42:33.646000
zehn	-	-	-	0:42:31.553000	0:42:33.646000
zehn	-	-	-	0:42:31.553000	0:42:33.646000
Kilo	-	-	-	0:42:31.553000	0:42:33.646000
oder	-	-	-	0:42:31.553000	0:42:33.646000
was	-	-	-	0:42:31.553000	0:42:33.646000
<pause duration="2,0s"/>
weiß	-	-	-	0:42:35.646000	0:42:37.326000
ich	-	-	-	0:42:35.646000	0:42:37.326000
nicht	-	-	-	0:42:35.646000	0:42:37.326000
,	-	-	-	0:42:35.646000	0:42:37.326000
ob	-	-	-	0:42:35.646000	0:42:37.326000
das	-	-	-	0:42:35.646000	0:42:37.326000
dann	-	-	-	0:42:35.646000	0:42:37.326000
aushalten	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Kperi ModK VV circum stV std stdL- tunK	0:42:35.646000	0:42:37.326000
täten	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Kperi ModK VV circum stV std stdL- tunK	0:42:35.646000	0:42:37.326000
die	-	-	-	0:42:35.646000	0:42:37.326000
/.	-	-	-	0:42:35.646000	0:42:37.326000
<pause duration="0,8s"/>
na	-	-	-	0:42:37.326000	0:42:38.446000
ja	-	-	-	0:42:37.326000	0:42:38.446000
<pause duration="1,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:38.446000" end="0:42:47.946000" age_lower="1" age_upper="999">
<pause duration="1,9s"/>
*hast*	-	-	-	0:42:40.320000	0:42:41.706000
die	-	-	-	0:42:40.320000	0:42:41.706000
mit	-	-	-	0:42:40.320000	0:42:41.706000
der	-	-	-	0:42:40.320000	0:42:41.706000
Schiene	-	-	-	0:42:40.320000	0:42:41.706000
oder	-	-	-	0:42:40.320000	0:42:41.706000
was	-	-	-	0:42:40.320000	0:42:41.706000
?	-	-	-	0:42:40.320000	0:42:41.706000
<pause duration="0,6s"/>
nein	-	-	-	0:42:41.706000	0:42:43.753000
vor	-	-	-	0:42:41.706000	0:42:43.753000
allem	-	-	-	0:42:41.706000	0:42:43.753000
sind	-	-	-	0:42:41.706000	0:42:43.753000
die	-	-	-	0:42:41.706000	0:42:43.753000
nicht	-	-	-	0:42:41.706000	0:42:43.753000
billig	-	-	-	0:42:41.706000	0:42:43.753000
.	-	-	-	0:42:41.706000	0:42:43.753000
<pause duration="0,9s"/>
die	-	-	-	0:42:43.753000	0:42:45.426000
sind	-	-	-	0:42:43.753000	0:42:45.426000
nicht	-	-	-	0:42:43.753000	0:42:45.426000
billig	-	-	-	0:42:43.753000	0:42:45.426000
,	-	-	-	0:42:43.753000	0:42:45.426000
also	-	-	-	0:42:45.426000	0:42:46.573000
*wennst*	-	-	-	0:42:45.426000	0:42:46.573000
da	-	-	-	0:42:45.426000	0:42:46.573000
ein	-	-	-	0:42:45.426000	0:42:46.573000
paar	-	-	-	0:42:45.426000	0:42:46.573000
brauchst	-	-	-	0:42:45.426000	0:42:46.573000
,	-	-	-	0:42:45.426000	0:42:46.573000
in	-	-	-	0:42:46.573000	0:42:47.946000
Summe	-	-	-	0:42:46.573000	0:42:47.946000
kommt	-	-	-	0:42:46.573000	0:42:47.946000
da	-	-	-	0:42:46.573000	0:42:47.946000
schon	-	-	-	0:42:46.573000	0:42:47.946000
was	-	-	-	0:42:46.573000	0:42:47.946000
zusammen	-	-	-	0:42:46.573000	0:42:47.946000
.	-	-	-	0:42:46.573000	0:42:47.946000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:47.953000" end="0:42:48.806000" age_lower="18" age_upper="35">
hm	-	-	-	0:42:47.953000	0:42:48.806000
.	-	-	-	0:42:47.953000	0:42:48.806000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:42:48.806000" end="0:43:03.600000" age_lower="1" age_upper="999">
da	-	-	-	0:42:48.806000	0:42:50.806000
habe	-	-	-	0:42:48.806000	0:42:50.806000
ich	-	-	-	0:42:48.806000	0:42:50.806000
eh	-	-	-	0:42:48.806000	0:42:50.806000
in	-	-	-	0:42:48.806000	0:42:50.806000
der	-	-	-	0:42:48.806000	0:42:50.806000
Garage	-	-	-	0:42:48.806000	0:42:50.806000
draußen	-	-	-	0:42:48.806000	0:42:50.806000
die	-	-	-	0:42:48.806000	0:42:50.806000
ganze	-	-	-	0:42:48.806000	0:42:50.806000
/.	-	-	-	0:42:48.806000	0:42:50.806000
<pause duration="1,7s"/>
da	-	-	-	0:42:52.480000	0:42:54.613000
über	-	-	-	0:42:52.480000	0:42:54.613000
der	-	-	-	0:42:52.480000	0:42:54.613000
Werkbank	-	-	-	0:42:52.480000	0:42:54.613000
das	-	-	-	0:42:52.480000	0:42:54.613000
alles	-	-	-	0:42:52.480000	0:42:54.613000
gemacht	-	-	-	0:42:52.480000	0:42:54.613000
,	-	-	-	0:42:52.480000	0:42:54.613000
ja	-	-	-	0:42:52.480000	0:42:54.613000
.	-	-	-	0:42:52.480000	0:42:54.613000
<pause duration="1,0s"/>
he	-	-	-	0:42:55.640000	0:42:56.346000
,	-	-	-	0:42:55.640000	0:42:56.346000
wie	-	-	-	0:42:55.640000	0:42:56.346000
gibt	-	-	-	0:42:55.640000	0:42:56.346000
es	-	-	-	0:42:55.640000	0:42:56.346000
denn	-	-	-	0:42:55.640000	0:42:56.346000
das	-	-	-	0:42:55.640000	0:42:56.346000
,	-	-	-	0:42:55.640000	0:42:56.346000
((Magnete	-	-	-	0:42:55.640000	0:42:56.346000
klicken))	-	-	-	0:42:55.640000	0:42:56.346000
sind	-	-	-	0:42:56.346000	0:42:58.033000
die	-	-	-	0:42:56.346000	0:42:58.033000
in	-	-	-	0:42:56.346000	0:42:58.033000
Summe	-	-	-	0:42:56.346000	0:42:58.033000
so	-	-	-	0:42:56.346000	0:42:58.033000
stark	-	-	-	0:42:56.346000	0:42:58.033000
oder	-	-	-	0:42:58.033000	0:42:58.973000
ist	-	-	-	0:42:58.033000	0:42:58.973000
da	-	-	-	0:42:58.033000	0:42:58.973000
eines	-	-	-	0:42:58.033000	0:42:58.973000
alleine	-	-	-	0:42:58.033000	0:42:58.973000
/?	-	-	-	0:42:58.033000	0:42:58.973000
((Magnete	-	-	-	0:42:58.033000	0:42:58.973000
klicken))	-	-	-	0:42:58.033000	0:42:58.973000
ach	-	-	-	0:42:58.973000	0:42:59.900000
so	-	-	-	0:42:58.973000	0:42:59.900000
,	-	-	-	0:42:58.973000	0:42:59.900000
schau	-	-	-	0:42:58.973000	0:42:59.900000
her	-	-	-	0:42:58.973000	0:42:59.900000
.	-	-	-	0:42:58.973000	0:42:59.900000
<pause duration="2,0s"/>
((Magnete	-	-	-	0:42:59.900000	0:43:01.920000
klicken))	-	-	-	0:42:59.900000	0:43:01.920000
noch	-	-	-	0:43:01.921000	0:43:02.614000
nie	-	-	-	0:43:01.921000	0:43:02.614000
gesehen	-	-	-	0:43:01.921000	0:43:02.614000
welche	-	-	-	0:43:01.921000	0:43:02.614000
,	-	-	-	0:43:01.921000	0:43:02.614000
die	-	-	-	0:43:02.614000	0:43:03.600000
so	-	-	-	0:43:02.614000	0:43:03.600000
stark	-	-	-	0:43:02.614000	0:43:03.600000
halten	-	-	-	0:43:02.614000	0:43:03.600000
.	-	-	-	0:43:02.614000	0:43:03.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:03.600000" end="0:43:06.686000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
ich	-	-	-	0:43:03.600000	0:43:05.080000
f/	-	-	-	0:43:03.600000	0:43:05.080000
ich	-	-	-	0:43:05.080000	0:43:06.686000
hätte	-	-	-	0:43:05.080000	0:43:06.686000
schon	-	-	-	0:43:05.080000	0:43:06.686000
stärkere	-	-	-	0:43:05.080000	0:43:06.686000
gehabt	-	-	-	0:43:05.080000	0:43:06.686000
.	-	-	-	0:43:05.080000	0:43:06.686000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:06.686000" end="0:43:07.220000" age_lower="1" age_upper="999">
geh	-	-	-	0:43:06.686000	0:43:07.220000
!	-	-	-	0:43:06.686000	0:43:07.220000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:07.220000" end="0:43:14.886000" age_lower="18" age_upper="35">
(beim	-	-	-	0:43:07.220000	0:43:08.486000
Unitech)	-	-	-	0:43:07.220000	0:43:08.486000
hat	-	-	-	0:43:07.220000	0:43:08.486000
es	-	-	-	0:43:07.220000	0:43:08.486000
einmal	-	-	-	0:43:07.220000	0:43:08.486000
so	-	-	-	0:43:07.220000	0:43:08.486000
/.	-	-	-	0:43:07.220000	0:43:08.486000
<pause duration="0,5s"/>
die	-	-	-	0:43:08.486000	0:43:10.326000
haben	-	-	-	0:43:08.486000	0:43:10.326000
ausgeschaut	-	-	-	0:43:08.486000	0:43:10.326000
wie	-	-	-	0:43:08.486000	0:43:10.326000
eine	-	-	-	0:43:08.486000	0:43:10.326000
Toastscheibe	-	-	-	0:43:08.486000	0:43:10.326000
<pause duration="0,6s"/>
so	-	-	-	0:43:10.332000	0:43:11.632000
komische	-	-	-	0:43:10.332000	0:43:11.632000
Formen	-	-	-	0:43:10.332000	0:43:11.632000
,	-	-	-	0:43:10.332000	0:43:11.632000
die	-	-	-	0:43:11.632000	0:43:12.596000
waren	-	-	-	0:43:11.632000	0:43:12.596000
auch	-	-	-	0:43:11.632000	0:43:12.596000
extrem	-	-	-	0:43:11.632000	0:43:12.596000
stark	-	-	-	0:43:11.632000	0:43:12.596000
.	-	-	-	0:43:11.632000	0:43:12.596000
<pause duration="2,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:12.596000" end="0:43:18.906000" age_lower="1" age_upper="999">
<pause duration="2,3s"/>
wie	-	-	-	0:43:14.886000	0:43:16.580000
geht	-	-	-	0:43:14.886000	0:43:16.580000
denn	-	-	-	0:43:14.886000	0:43:16.580000
das	-	-	-	0:43:14.886000	0:43:16.580000
mit	-	-	-	0:43:14.886000	0:43:16.580000
dem	-	-	-	0:43:14.886000	0:43:16.580000
/?	-	-	-	0:43:14.886000	0:43:16.580000
die	-	-	-	0:43:16.580000	0:43:18.906000
werden	-	-	-	0:43:16.580000	0:43:18.906000
elektrisch	-	-	-	0:43:16.580000	0:43:18.906000
magnetisiert	-	-	-	0:43:16.580000	0:43:18.906000
wahrscheinlich	-	-	-	0:43:16.580000	0:43:18.906000
,	-	-	-	0:43:16.580000	0:43:18.906000
oder	-	-	-	0:43:16.580000	0:43:18.906000
?	-	-	-	0:43:16.580000	0:43:18.906000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:18.906000" end="0:43:29.880000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
keine	-	-	-	0:43:18.906000	0:43:20.526000
Ahnung	-	-	-	0:43:18.906000	0:43:20.526000
*was*	-	-	-	0:43:18.906000	0:43:20.526000
ist	-	-	-	0:43:18.906000	0:43:20.526000
.	-	-	-	0:43:18.906000	0:43:20.526000
<pause duration="1,4s"/>
schnell	-	-	-	0:43:21.940000	0:43:23.593000
hin	-	-	-	0:43:21.940000	0:43:23.593000
werden	-	-	-	0:43:21.940000	0:43:23.593000
tun	-	-	-	0:43:21.940000	0:43:23.593000
sie	-	-	-	0:43:21.940000	0:43:23.593000
halt	-	-	-	0:43:21.940000	0:43:23.593000
,	-	-	-	0:43:21.940000	0:43:23.593000
einer	-	-	-	0:43:21.940000	0:43:23.593000
hat	-	-	-	0:43:21.940000	0:43:23.593000
schon	-	-	-	0:43:21.940000	0:43:23.593000
er	-	-	-	0:43:23.593000	0:43:25.040000
ist	-	-	-	0:43:23.593000	0:43:25.040000
schon	-	-	-	0:43:23.593000	0:43:25.040000
ein	-	-	-	0:43:23.593000	0:43:25.040000
wengerl	-	-	-	0:43:23.593000	0:43:25.040000
abgebrökelt	-	-	-	0:43:23.593000	0:43:25.040000
.	-	-	-	0:43:23.593000	0:43:25.040000
<pause duration="0,7s"/>
habe	-	-	-	0:43:25.040000	0:43:26.746000
ich	-	-	-	0:43:25.040000	0:43:26.746000
schon	-	-	-	0:43:25.040000	0:43:26.746000
auf	-	-	-	0:43:25.040000	0:43:26.746000
die	-	-	-	0:43:25.040000	0:43:26.746000
Seite	-	-	-	0:43:25.040000	0:43:26.746000
getan	-	-	-	0:43:25.040000	0:43:26.746000
.	-	-	-	0:43:25.040000	0:43:26.746000
<pause duration="1,0s"/>
(aber)	-	-	-	0:43:27.773000	0:43:29.880000
sie	-	-	-	0:43:27.773000	0:43:29.880000
haben	-	-	-	0:43:27.773000	0:43:29.880000
gekostet	-	-	-	0:43:27.773000	0:43:29.880000
fünf	-	-	-	0:43:27.773000	0:43:29.880000
Euro	-	-	-	0:43:27.773000	0:43:29.880000
,	-	-	-	0:43:27.773000	0:43:29.880000
glaube	-	-	-	0:43:27.773000	0:43:29.880000
ich	-	-	-	0:43:27.773000	0:43:29.880000
,	-	-	-	0:43:27.773000	0:43:29.880000
die	-	-	-	0:43:27.773000	0:43:29.880000
ganzen	-	-	-	0:43:27.773000	0:43:29.880000
.	-	-	-	0:43:27.773000	0:43:29.880000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:29.880000" end="0:43:30.600000" age_lower="1" age_upper="999">
echt	-	-	-	0:43:29.880000	0:43:30.600000
?	-	-	-	0:43:29.880000	0:43:30.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:30.600000" end="0:43:33.020000" age_lower="18" age_upper="35">
<pause duration="2,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:30.600000" end="0:43:33.020000" age_lower="1" age_upper="999">
<pause duration="2,4s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:33.020000" end="0:43:41.293000" age_lower="18" age_upper="35">
da	-	-	-	0:43:33.020000	0:43:34.486000
habe	-	-	-	0:43:33.020000	0:43:34.486000
ich	-	-	-	0:43:33.020000	0:43:34.486000
mir	-	-	-	0:43:33.020000	0:43:34.486000
gedacht	-	-	-	0:43:33.020000	0:43:34.486000
,	-	-	-	0:43:33.020000	0:43:34.486000
vielleicht	-	-	-	0:43:33.020000	0:43:34.486000
dass	-	-	-	0:43:33.020000	0:43:34.486000
ich	-	-	-	0:43:33.020000	0:43:34.486000
da	-	-	-	0:43:33.020000	0:43:34.486000
irgendwie	-	-	-	0:43:33.020000	0:43:34.486000
ein	-	-	-	0:43:33.020000	0:43:34.486000
<pause duration="1,1s"/>
einen	-	-	-	0:43:35.606000	0:43:36.613000
mit	-	-	-	0:43:35.606000	0:43:36.613000
Bierkapseln	-	-	-	0:43:35.606000	0:43:36.613000
,	-	-	-	0:43:35.606000	0:43:36.613000
Bierkapsel	-	-	-	0:43:36.613000	0:43:37.953000
Magnet	-	-	-	0:43:36.613000	0:43:37.953000
hinein	-	-	-	0:43:36.613000	0:43:37.953000
und	-	-	-	0:43:36.613000	0:43:37.953000
ausfüllen	-	-	-	0:43:37.953000	0:43:40.066000
mit	-	-	-	0:43:37.953000	0:43:40.066000
mit	-	-	-	0:43:37.953000	0:43:40.066000
Kleber	-	-	-	0:43:37.953000	0:43:40.066000
und	-	-	-	0:43:37.953000	0:43:40.066000
.	-	-	-	0:43:37.953000	0:43:40.066000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:40.066000" end="0:43:41.293000" age_lower="1" age_upper="999">
Geschäftsidee	-	-	-	0:43:40.066000	0:43:41.293000
für	-	-	-	0:43:40.066000	0:43:41.293000
dein	-	-	-	0:43:40.066000	0:43:41.293000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:41.293000" end="0:43:42.066000" age_lower="18" age_upper="35">
Bierkapselmagnet	-	-	-	0:43:41.293000	0:43:42.066000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:42.066000" end="0:43:43.213000" age_lower="1" age_upper="999">
für	-	-	-	0:43:42.066000	0:43:43.213000
dein	-	-	-	0:43:42.066000	0:43:43.213000
Kleingewerbe	-	-	-	0:43:42.066000	0:43:43.213000
?	-	-	-	0:43:42.066000	0:43:43.213000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:43.213000" end="0:43:45.073000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:43.213000" end="0:43:45.073000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:45.073000" end="0:43:46.433000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:45.073000" end="0:43:52.733000" age_lower="1" age_upper="999">
das	-	-	-	0:43:45.073000	0:43:46.433000
wäre	-	-	-	0:43:45.073000	0:43:46.433000
aber	-	-	-	0:43:45.073000	0:43:46.433000
eh	-	-	-	0:43:45.073000	0:43:46.433000
nicht	-	-	-	0:43:45.073000	0:43:46.433000
schlecht	-	-	-	0:43:45.073000	0:43:46.433000
,	-	-	-	0:43:45.073000	0:43:46.433000
<pause duration="0,7s"/>
schaut	-	-	-	0:43:46.433000	0:43:47.986000
eh	-	-	-	0:43:46.433000	0:43:47.986000
lässig	-	-	-	0:43:46.433000	0:43:47.986000
aus	-	-	-	0:43:46.433000	0:43:47.986000
.	-	-	-	0:43:46.433000	0:43:47.986000
<pause duration="2,7s"/>
kaufe	-	-	-	0:43:50.720000	0:43:52.733000
ich	-	-	-	0:43:50.720000	0:43:52.733000
dir	-	-	-	0:43:50.720000	0:43:52.733000
so	-	-	-	0:43:50.720000	0:43:52.733000
ein	-	-	-	0:43:50.720000	0:43:52.733000
Zehnerpacki	-	-	-	0:43:50.720000	0:43:52.733000
ab	-	-	-	0:43:50.720000	0:43:52.733000
,	-	-	-	0:43:50.720000	0:43:52.733000
gleich	-	-	-	0:43:50.720000	0:43:52.733000
einmal	-	-	-	0:43:50.720000	0:43:52.733000
.	-	-	-	0:43:50.720000	0:43:52.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:52.733000" end="0:43:54.686000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:52.733000" end="0:43:54.686000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:54.686000" end="0:43:55.733000" age_lower="18" age_upper="35">
(Magnet)	-	-	-	0:43:54.686000	0:43:55.733000
.	-	-	-	0:43:54.686000	0:43:55.733000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:54.686000" end="0:43:55.733000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:55.733000" end="0:43:59.846000" age_lower="18" age_upper="35">
<pause duration="4,1s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:55.733000" end="0:43:59.846000" age_lower="1" age_upper="999">
<pause duration="4,1s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:43:59.846000" end="0:44:03.840000" age_lower="18" age_upper="35">
macht	-	-	-	0:43:59.846000	0:44:02.540000
das	-	-	-	0:43:59.846000	0:44:02.540000
*glaubst*	-	-	-	0:43:59.846000	0:44:02.540000
ein	-	-	-	0:43:59.846000	0:44:02.540000
Störgeräusch	-	-	-	0:43:59.846000	0:44:02.540000
?	-	-	-	0:43:59.846000	0:44:02.540000
((Geräusch	-	-	-	0:43:59.846000	0:44:02.540000
nachahmen))	-	-	-	0:43:59.846000	0:44:02.540000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:02.540000" end="0:44:03.840000" age_lower="1" age_upper="999">
ah	-	-	-	0:44:02.540000	0:44:03.840000
ja	-	-	-	0:44:02.540000	0:44:03.840000
,	-	-	-	0:44:02.540000	0:44:03.840000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:03.840000" end="0:44:05.840000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:03.840000" end="0:44:05.840000" age_lower="1" age_upper="999">
wahrscheinlich	-	-	-	0:44:03.840000	0:44:05.840000
*kannst*	-	-	-	0:44:03.840000	0:44:05.840000
die	-	-	-	0:44:03.840000	0:44:05.840000
ganze	-	-	-	0:44:03.840000	0:44:05.840000
Aufnahme	-	-	-	0:44:03.840000	0:44:05.840000
jetzt	-	-	-	0:44:03.840000	0:44:05.840000
schmeißen	-	-	-	0:44:03.840000	0:44:05.840000
,	-	-	-	0:44:03.840000	0:44:05.840000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:05.840000" end="0:44:08.346000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:05.840000" end="0:44:08.346000" age_lower="1" age_upper="999">
seit	-	-	-	0:44:05.840000	0:44:08.346000
der	-	-	-	0:44:05.840000	0:44:08.346000
Magnet	-	-	-	0:44:05.840000	0:44:08.346000
da	-	-	-	0:44:05.840000	0:44:08.346000
ist	-	-	-	0:44:05.840000	0:44:08.346000
.	-	-	-	0:44:05.840000	0:44:08.346000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:08.346000" end="0:44:10.346000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:08.346000" end="0:44:10.346000" age_lower="1" age_upper="999">
"nicht	-	-	-	0:44:08.346000	0:44:10.346000
zu	-	-	-	0:44:08.346000	0:44:10.346000
verwenden"	-	-	-	0:44:08.346000	0:44:10.346000
.	-	-	-	0:44:08.346000	0:44:10.346000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:10.346000" end="0:44:17.687000" age_lower="18" age_upper="35">
<pause duration="6,5s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:11.201000" end="0:44:20.185000" age_lower="1" age_upper="999">
<pause duration="6,5s"/>
(ja)	-	-	-	0:44:17.687000	0:44:20.185000
ist	-	-	-	0:44:17.687000	0:44:20.185000
auch	-	-	-	0:44:17.687000	0:44:20.185000
eine	-	-	-	0:44:17.687000	0:44:20.185000
lässige	-	-	-	0:44:17.687000	0:44:20.185000
Hacken	-	-	-	0:44:17.687000	0:44:20.185000
,	-	-	-	0:44:17.687000	0:44:20.185000
hm	-	-	-	0:44:17.687000	0:44:20.185000
?	-	-	-	0:44:17.687000	0:44:20.185000
so	-	-	-	0:44:17.687000	0:44:20.185000
kommt	-	-	-	0:44:17.687000	0:44:20.185000
man	-	-	-	0:44:17.687000	0:44:20.185000
ein	-	-	-	0:44:17.687000	0:44:20.185000
wenig	-	-	-	0:44:17.687000	0:44:20.185000
herum	-	-	-	0:44:17.687000	0:44:20.185000
.	-	-	-	0:44:17.687000	0:44:20.185000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:20.185000" end="0:44:22.360000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
*weiß*	-	-	-	0:44:20.185000	0:44:21.178000
nicht	-	-	-	0:44:20.185000	0:44:21.178000
,	-	-	-	0:44:20.185000	0:44:21.178000
ob	-	-	-	0:44:21.178000	0:44:22.360000
sie	-	-	-	0:44:21.178000	0:44:22.360000
dafür	-	-	-	0:44:21.178000	0:44:22.360000
ein	-	-	-	0:44:21.178000	0:44:22.360000
Geld	-	-	-	0:44:21.178000	0:44:22.360000
kriegt	-	-	-	0:44:21.178000	0:44:22.360000
.	-	-	-	0:44:21.178000	0:44:22.360000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:22.360000" end="0:44:25.686000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
na	-	-	-	0:44:23.500000	0:44:25.686000
das	-	-	-	0:44:23.500000	0:44:25.686000
wird	-	-	-	0:44:23.500000	0:44:25.686000
im	-	-	-	0:44:23.500000	0:44:25.686000
Rahmen	-	-	-	0:44:23.500000	0:44:25.686000
vom	-	-	-	0:44:23.500000	0:44:25.686000
Studium	-	-	-	0:44:23.500000	0:44:25.686000
sein	-	-	-	0:44:23.500000	0:44:25.686000
wahrscheinlich	-	-	-	0:44:23.500000	0:44:25.686000
.	-	-	-	0:44:23.500000	0:44:25.686000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:25.686000" end="0:44:30.120000" age_lower="18" age_upper="35">
<pause duration="4,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:25.686000" end="0:44:30.120000" age_lower="1" age_upper="999">
<pause duration="4,4s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:30.120000" end="0:44:30.313000" age_lower="18" age_upper="35">
so	-	-	-	0:44:30.120000	0:44:30.313000
auf	-	-	-	0:44:30.120000	0:44:30.313000
/.	-	-	-	0:44:30.120000	0:44:30.313000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:30.313000" end="0:44:51.193000" age_lower="1" age_upper="999">
_ma_	-	-	-	0:44:30.313000	0:44:32.353000
ich	-	-	-	0:44:30.313000	0:44:32.353000
weiß	-	-	-	0:44:30.313000	0:44:32.353000
noch	-	-	-	0:44:30.313000	0:44:32.353000
allweil	-	-	-	0:44:30.313000	0:44:32.353000
nicht	-	-	-	0:44:30.313000	0:44:32.353000
,	-	-	-	0:44:30.313000	0:44:32.353000
was	-	-	-	0:44:30.313000	0:44:32.353000
ich	-	-	-	0:44:30.313000	0:44:32.353000
tun	-	-	-	0:44:30.313000	0:44:32.353000
soll	-	-	-	0:44:30.313000	0:44:32.353000
nächstes	-	-	-	0:44:30.313000	0:44:32.353000
Jahr	-	-	-	0:44:30.313000	0:44:32.353000
,	-	-	-	0:44:30.313000	0:44:32.353000
also	-	-	-	0:44:32.353000	0:44:34.313000
heuer	-	-	-	0:44:32.353000	0:44:34.313000
,	-	-	-	0:44:32.353000	0:44:34.313000
ähm	-	-	-	0:44:32.353000	0:44:34.313000
nächstes	-	-	-	0:44:32.353000	0:44:34.313000
Jahr	-	-	-	0:44:32.353000	0:44:34.313000
mit	-	-	-	0:44:32.353000	0:44:34.313000
dem	-	-	-	0:44:32.353000	0:44:34.313000
<pause duration="0,5s"/>
mit	-	-	-	0:44:34.313000	0:44:36.313000
der	-	-	-	0:44:34.313000	0:44:36.313000
Sonderausbildung	-	-	-	0:44:34.313000	0:44:36.313000
da	-	-	-	0:44:36.313000	0:44:37.413000
über	-	-	-	0:44:36.313000	0:44:37.413000
die	-	-	-	0:44:36.313000	0:44:37.413000
FH	-	-	-	0:44:36.313000	0:44:37.413000
.	-	-	-	0:44:36.313000	0:44:37.413000
<pause duration="2,1s"/>
erst	-	-	-	0:44:39.480000	0:44:41.480000
habe	-	-	-	0:44:39.480000	0:44:41.480000
ich	-	-	-	0:44:39.480000	0:44:41.480000
mir	-	-	-	0:44:39.480000	0:44:41.480000
ausgerechnet	-	-	-	0:44:39.480000	0:44:41.480000
,	-	-	-	0:44:39.480000	0:44:41.480000
wenn	-	-	-	0:44:39.480000	0:44:41.480000
ich	-	-	-	0:44:39.480000	0:44:41.480000
da	-	-	-	0:44:39.480000	0:44:41.480000
/.	-	-	-	0:44:39.480000	0:44:41.480000
die	-	-	-	0:44:41.480000	0:44:43
täte	-	-	-	0:44:41.480000	0:44:43
ja	-	-	-	0:44:41.480000	0:44:43
vier	-	-	-	0:44:41.480000	0:44:43
Semester	-	-	-	0:44:41.480000	0:44:43
dauern	-	-	-	0:44:41.480000	0:44:43
da	-	-	-	0:44:43	0:44:44.173000
für	-	-	-	0:44:43	0:44:44.173000
die	-	-	-	0:44:43	0:44:44.173000
Chemotherapien	-	-	-	0:44:43	0:44:44.173000
das	-	-	-	0:44:43	0:44:44.173000
,	-	-	-	0:44:43	0:44:44.173000
also	-	-	-	0:44:44.173000	0:44:45.966000
zweimal	-	-	-	0:44:44.173000	0:44:45.966000
zweimal	-	-	-	0:44:44.173000	0:44:45.966000
ein	-	-	-	0:44:44.173000	0:44:45.966000
Jahr	-	-	-	0:44:44.173000	0:44:45.966000
.	-	-	-	0:44:44.173000	0:44:45.966000
<pause duration="1,3s"/>
und	-	-	-	0:44:47.278000	0:44:49.767000
wenn	-	-	-	0:44:47.278000	0:44:49.767000
ich	-	-	-	0:44:47.278000	0:44:49.767000
da	-	-	-	0:44:47.278000	0:44:49.767000
wirklich	-	-	-	0:44:47.278000	0:44:49.767000
das	-	-	-	0:44:47.278000	0:44:49.767000
ganze	-	-	-	0:44:47.278000	0:44:49.767000
Jahr	-	-	-	0:44:47.278000	0:44:49.767000
Schule	-	-	-	0:44:47.278000	0:44:49.767000
gehen	-	-	-	0:44:47.278000	0:44:49.767000
muss	-	-	-	0:44:47.278000	0:44:49.767000
,	-	-	-	0:44:47.278000	0:44:49.767000
das	-	-	-	0:44:49.766000	0:44:51.193000
wäre	-	-	-	0:44:49.766000	0:44:51.193000
Montag	-	-	-	0:44:49.766000	0:44:51.193000
bis	-	-	-	0:44:49.766000	0:44:51.193000
Freitag	-	-	-	0:44:49.766000	0:44:51.193000
.	-	-	-	0:44:49.766000	0:44:51.193000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:51.193000" end="0:44:51.853000" age_lower="18" age_upper="35">
puh	-	-	-	0:44:51.193000	0:44:51.853000
!	-	-	-	0:44:51.193000	0:44:51.853000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:44:51.853000" end="0:45:09.846000" age_lower="1" age_upper="999">
<pause duration="1,7s"/>
das	-	-	-	0:44:53.520000	0:44:54.460000
wäre	-	-	-	0:44:53.520000	0:44:54.460000
ja	-	-	-	0:44:53.520000	0:44:54.460000
kein	-	-	-	0:44:53.520000	0:44:54.460000
Problem	-	-	-	0:44:53.520000	0:44:54.460000
,	-	-	-	0:44:53.520000	0:44:54.460000
nur	-	-	-	0:44:54.460000	0:44:56.460000
mir	-	-	-	0:44:54.460000	0:44:56.460000
fallen	-	-	-	0:44:54.460000	0:44:56.460000
die	-	-	-	0:44:54.460000	0:44:56.460000
ganzen	-	-	-	0:44:54.460000	0:44:56.460000
Nachtdienste	-	-	-	0:44:54.460000	0:44:56.460000
<pause duration="0,8s"/>
und	-	-	-	0:44:56.460000	0:45:00.013000
die	-	-	-	0:44:56.460000	0:45:00.013000
ganzen	-	-	-	0:44:56.460000	0:45:00.013000
Sonn-	-	-	-	0:44:56.460000	0:45:00.013000
und	-	-	-	0:44:56.460000	0:45:00.013000
Feiertagsdienste	-	-	-	0:44:56.460000	0:45:00.013000
<pause duration="0,8s"/>
weg	-	-	-	0:45:00.013000	0:45:01.306000
.	-	-	-	0:45:00.013000	0:45:01.306000
<pause duration="2,8s"/>
und	-	-	-	0:45:04.106000	0:45:05.133000
das	-	-	-	0:45:04.106000	0:45:05.133000
wären	-	-	-	0:45:04.106000	0:45:05.133000
in	-	-	-	0:45:05.133000	0:45:06.506000
zwei	-	-	-	0:45:05.133000	0:45:06.506000
Jahren	-	-	-	0:45:05.133000	0:45:06.506000
<pause duration="0,6s"/>
zehntausend	-	-	-	0:45:06.506000	0:45:08.293000
Euro	-	-	-	0:45:06.506000	0:45:08.293000
,	-	-	-	0:45:06.506000	0:45:08.293000
<pause duration="0,6s"/>
was	-	-	-	0:45:08.293000	0:45:09.846000
ich	-	-	-	0:45:08.293000	0:45:09.846000
da	-	-	-	0:45:08.293000	0:45:09.846000
verliere	-	-	-	0:45:08.293000	0:45:09.846000
.	-	-	-	0:45:08.293000	0:45:09.846000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:09.846000" end="0:45:12.273000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
(_narrisch_)	-	-	-	0:45:11.653000	0:45:12.273000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:11.653000" end="0:45:27.686000" age_lower="1" age_upper="999">
und	-	-	-	0:45:11.653000	0:45:12.273000
das	-	-	-	0:45:11.653000	0:45:12.273000
bringe	-	-	-	0:45:11.653000	0:45:12.273000
ich	-	-	-	0:45:11.653000	0:45:12.273000
aber	-	-	-	0:45:12.273000	0:45:14.326000
nie	-	-	-	0:45:12.273000	0:45:14.326000
wieder	-	-	-	0:45:12.273000	0:45:14.326000
herein	-	-	-	0:45:12.273000	0:45:14.326000
,	-	-	-	0:45:12.273000	0:45:14.326000
weil	-	-	-	0:45:12.273000	0:45:14.326000
das	-	-	-	0:45:12.273000	0:45:14.326000
ist	-	-	-	0:45:12.273000	0:45:14.326000
ja	-	-	-	0:45:12.273000	0:45:14.326000
<pause duration="2,4s"/>
<pause duration="räuspern"/>
weil	-	-	-	0:45:16.753000	0:45:19.180000
ich	-	-	-	0:45:16.753000	0:45:19.180000
verdiene	-	-	-	0:45:16.753000	0:45:19.180000
ja	-	-	-	0:45:16.753000	0:45:19.180000
nachher	-	-	-	0:45:16.753000	0:45:19.180000
nicht	-	-	-	0:45:16.753000	0:45:19.180000
mehr	-	-	-	0:45:16.753000	0:45:19.180000
dadurch	-	-	-	0:45:16.753000	0:45:19.180000
.	-	-	-	0:45:16.753000	0:45:19.180000
<pause duration="0,8s"/>
ich	-	-	-	0:45:19.180000	0:45:20.926000
habe	-	-	-	0:45:19.180000	0:45:20.926000
halt	-	-	-	0:45:19.180000	0:45:20.926000
dann	-	-	-	0:45:19.180000	0:45:20.926000
die	-	-	-	0:45:19.180000	0:45:20.926000
<pause duration="0,8s"/>
ich	-	-	-	0:45:20.926000	0:45:23.253000
habe	-	-	-	0:45:20.926000	0:45:23.253000
halt	-	-	-	0:45:20.926000	0:45:23.253000
eine	-	-	-	0:45:20.926000	0:45:23.253000
fundierte	-	-	-	0:45:20.926000	0:45:23.253000
Ausbildung	-	-	-	0:45:20.926000	0:45:23.253000
.	-	-	-	0:45:20.926000	0:45:23.253000
<pause duration="1,6s"/>
aber	-	-	-	0:45:24.826000	0:45:26.833000
direkt	-	-	-	0:45:24.826000	0:45:26.833000
eini/	-	-	-	0:45:24.826000	0:45:26.833000
hereinbringen	-	-	-	0:45:24.826000	0:45:26.833000
in	-	-	-	0:45:24.826000	0:45:26.833000
dem	-	-	-	0:45:24.826000	0:45:26.833000
Sinn	-	-	-	0:45:24.826000	0:45:26.833000
tue	-	-	-	0:45:26.833000	0:45:27.686000
ich	-	-	-	0:45:26.833000	0:45:27.686000
das	-	-	-	0:45:26.833000	0:45:27.686000
nicht	-	-	-	0:45:26.833000	0:45:27.686000
mehr	-	-	-	0:45:26.833000	0:45:27.686000
.	-	-	-	0:45:26.833000	0:45:27.686000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:27.686000" end="0:45:29.260000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:27.686000" end="0:45:29.260000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:29.260000" end="0:45:29.773000" age_lower="18" age_upper="35">
hm	-	-	-	0:45:29.260000	0:45:29.773000
.	-	-	-	0:45:29.260000	0:45:29.773000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:29.773000" end="0:45:34.373000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
das	-	-	-	0:45:29.773000	0:45:31.640000
*musst*	-	-	-	0:45:29.773000	0:45:31.640000
halt	-	-	-	0:45:29.773000	0:45:31.640000
auch	-	-	-	0:45:29.773000	0:45:31.640000
mögen	-	-	-	0:45:29.773000	0:45:31.640000
.	-	-	-	0:45:29.773000	0:45:31.640000
tschuldigung	-	-	-	0:45:31.640000	0:45:32.633000
.	-	-	-	0:45:31.640000	0:45:32.633000
<pause duration="1,1s"/>
(weiß	-	-	-	0:45:33.726000	0:45:34.373000
ich	-	-	-	0:45:33.726000	0:45:34.373000
nicht)	-	-	-	0:45:33.726000	0:45:34.373000
.	-	-	-	0:45:33.726000	0:45:34.373000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:34.373000" end="0:45:38.306000" age_lower="18" age_upper="35">
hm	-	-	-	0:45:34.373000	0:45:36.253000
,	-	-	-	0:45:34.373000	0:45:36.253000
<pause duration="0,9s"/>
es	-	-	-	0:45:36.253000	0:45:38.306000
steht	-	-	-	0:45:36.253000	0:45:38.306000
halt	-	-	-	0:45:36.253000	0:45:38.306000
nicht	-	-	-	0:45:36.253000	0:45:38.306000
dafür	-	-	-	0:45:36.253000	0:45:38.306000
,	-	-	-	0:45:36.253000	0:45:38.306000
*wennst*	-	-	-	0:45:36.253000	0:45:38.306000
nicht	-	-	-	0:45:36.253000	0:45:38.306000
mehr	-	-	-	0:45:36.253000	0:45:38.306000
kriegst	-	-	-	0:45:36.253000	0:45:38.306000
dann	-	-	-	0:45:36.253000	0:45:38.306000
.	-	-	-	0:45:36.253000	0:45:38.306000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:38.307000" end="0:45:51.906000" age_lower="1" age_upper="999">
ja	-	-	-	0:45:38.307000	0:45:39.828000
höchstens	-	-	-	0:45:38.307000	0:45:39.828000
,	-	-	-	0:45:38.307000	0:45:39.828000
es	-	-	-	0:45:38.307000	0:45:39.828000
könnte	-	-	-	0:45:38.307000	0:45:39.828000
halt	-	-	-	0:45:38.307000	0:45:39.828000
sein	-	-	-	0:45:38.307000	0:45:39.828000
,	-	-	-	0:45:38.307000	0:45:39.828000
dass	-	-	-	0:45:39.828000	0:45:40.306000
ich	-	-	-	0:45:39.828000	0:45:40.306000
eh	-	-	-	0:45:39.828000	0:45:40.306000
<pause duration="1,4s"/>
dass	-	-	-	0:45:41.703000	0:45:44.728000
ich	-	-	-	0:45:41.703000	0:45:44.728000
eh	-	-	-	0:45:41.703000	0:45:44.728000
trotzdem	-	-	-	0:45:41.703000	0:45:44.728000
zwischendurch	-	-	-	0:45:41.703000	0:45:44.728000
irgendwie	-	-	-	0:45:41.703000	0:45:44.728000
Nachtdienste	-	-	-	0:45:41.703000	0:45:44.728000
(auch)	-	-	-	0:45:41.703000	0:45:44.728000
kriege	-	-	-	0:45:41.703000	0:45:44.728000
<pause duration="0,5s"/>
in	-	-	-	0:45:44.733000	0:45:46.066000
dieser	-	-	-	0:45:44.733000	0:45:46.066000
Schulzeit	-	-	-	0:45:44.733000	0:45:46.066000
.	-	-	-	0:45:44.733000	0:45:46.066000
*weißt*	-	-	-	0:45:46.066000	0:45:46.296000
eh	-	-	-	0:45:46.066000	0:45:46.296000
,	-	-	-	0:45:46.066000	0:45:46.296000
dass	-	-	-	0:45:46.296000	0:45:47.303000
das	-	-	-	0:45:46.296000	0:45:47.303000
nur	-	-	-	0:45:46.296000	0:45:47.303000
so	-	-	-	0:45:46.296000	0:45:47.303000
geblockt	-	-	-	0:45:46.296000	0:45:47.303000
ist	-	-	-	0:45:46.296000	0:45:47.303000
einmal	-	-	-	0:45:47.300000	0:45:48.466000
drei	-	-	-	0:45:47.300000	0:45:48.466000
Wochen	-	-	-	0:45:47.300000	0:45:48.466000
Schule	-	-	-	0:45:47.300000	0:45:48.466000
((0,6s))	-	-	-	0:45:48.466000	0:45:50.653000
und	-	-	-	0:45:48.466000	0:45:50.653000
dann	-	-	-	0:45:48.466000	0:45:50.653000
wieder	-	-	-	0:45:48.466000	0:45:50.653000
normal	-	-	-	0:45:48.466000	0:45:50.653000
arbeiten	-	-	-	0:45:48.466000	0:45:50.653000
,	-	-	-	0:45:48.466000	0:45:50.653000
das	-	-	-	0:45:50.653000	0:45:51.906000
das	-	-	-	0:45:50.653000	0:45:51.906000
weiß	-	-	-	0:45:50.653000	0:45:51.906000
ich	-	-	-	0:45:50.653000	0:45:51.906000
noch	-	-	-	0:45:50.653000	0:45:51.906000
nicht	-	-	-	0:45:50.653000	0:45:51.906000
genau	-	-	-	0:45:50.653000	0:45:51.906000
.	-	-	-	0:45:50.653000	0:45:51.906000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:51.906000" end="0:45:59.354000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
hm	-	-	-	0:45:51.906000	0:45:53.626000
.	-	-	-	0:45:51.906000	0:45:53.626000
<pause duration="5,7s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:45:53.626000" end="0:46:02.300000" age_lower="1" age_upper="999">
<pause duration="5,7s"/>
mehr	-	-	-	0:45:59.354000	0:46:00.673000
Macht	-	-	-	0:45:59.354000	0:46:00.673000
wäre	-	-	-	0:45:59.354000	0:46:00.673000
es	-	-	-	0:45:59.354000	0:46:00.673000
halt	-	-	-	0:45:59.354000	0:46:00.673000
,	-	-	-	0:45:59.354000	0:46:00.673000
(*hast*)	-	-	-	0:46:00.673000	0:46:02.300000
deine	-	-	-	0:46:00.673000	0:46:02.300000
eigene	-	-	-	0:46:00.673000	0:46:02.300000
Abteilung	-	-	-	0:46:00.673000	0:46:02.300000
.	-	-	-	0:46:00.673000	0:46:02.300000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:02.300000" end="0:46:05.826000" age_lower="18" age_upper="35">
<pause duration="3,5s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:02.300000" end="0:46:05.826000" age_lower="1" age_upper="999">
<pause duration="3,5s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:05.826000" end="0:46:09.893000" age_lower="18" age_upper="35">
aber	-	-	-	0:46:05.826000	0:46:07.420000
da	-	-	-	0:46:05.826000	0:46:07.420000
(*hast*)	-	-	-	0:46:05.826000	0:46:07.420000
ja	-	-	-	0:46:05.826000	0:46:07.420000
jetzt	-	-	-	0:46:05.826000	0:46:07.420000
Abteilungschef	-	-	-	0:46:05.826000	0:46:07.420000
oder	-	-	-	0:46:05.826000	0:46:07.420000
?	-	-	-	0:46:07.420000	0:46:09.893000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:07.420000" end="0:46:09.893000" age_lower="1" age_upper="999">
<pause duration="husten"/>
,	-	-	-	0:46:07.420000	0:46:09.893000
au	-	-	-	0:46:07.420000	0:46:09.893000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:09.893000" end="0:46:11.893000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:09.893000" end="0:46:11.893000" age_lower="1" age_upper="999">
((Unverständliches	-	-	-	0:46:09.893000	0:46:11.893000
Wort	-	-	-	0:46:09.893000	0:46:11.893000
scheint	-	-	-	0:46:09.893000	0:46:11.893000
an	-	-	-	0:46:09.893000	0:46:11.893000
den	-	-	-	0:46:09.893000	0:46:11.893000
Hund	-	-	-	0:46:09.893000	0:46:11.893000
gerichtet	-	-	-	0:46:09.893000	0:46:11.893000
zu	-	-	-	0:46:09.893000	0:46:11.893000
sein	-	-	-	0:46:09.893000	0:46:11.893000
,	-	-	-	0:46:09.893000	0:46:11.893000
wahrscheinlich	-	-	-	0:46:09.893000	0:46:11.893000
der	-	-	-	0:46:09.893000	0:46:11.893000
Name	-	-	-	0:46:09.893000	0:46:11.893000
des	-	-	-	0:46:09.893000	0:46:11.893000
Hundes))	-	-	-	0:46:09.893000	0:46:11.893000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:11.893000" end="0:46:16.528000" age_lower="18" age_upper="35">
<pause duration="4,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:11.893000" end="0:46:16.528000" age_lower="1" age_upper="999">
<pause duration="4,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:16.528000" end="0:46:26.451000" age_lower="18" age_upper="35">
((Geräusch	-	-	-	0:46:16.528000	0:46:18.886000
nachahmen))	-	-	-	0:46:16.528000	0:46:18.886000
<pause duration="0,7s"/>
<pause duration="7,5s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:18.886000" end="0:46:26.451000" age_lower="1" age_upper="999">
<pause duration="7,5s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:26.451000" end="0:46:34.540000" age_lower="18" age_upper="35">
*weißt*	-	-	-	0:46:26.451000	0:46:27.993000
(was	-	-	-	0:46:26.451000	0:46:27.993000
mich)	-	-	-	0:46:26.451000	0:46:27.993000
/?	-	-	-	0:46:26.451000	0:46:27.993000
<pause duration="0,9s"/>
was	-	-	-	0:46:27.993000	0:46:29.560000
ich	-	-	-	0:46:27.993000	0:46:29.560000
mir	-	-	-	0:46:27.993000	0:46:29.560000
jetzt	-	-	-	0:46:27.993000	0:46:29.560000
schon	-	-	-	0:46:27.993000	0:46:29.560000
ein	-	-	-	0:46:27.993000	0:46:29.560000
paar	-	-	-	0:46:27.993000	0:46:29.560000
Mal	-	-	-	0:46:27.993000	0:46:29.560000
gedacht	-	-	-	0:46:27.993000	0:46:29.560000
habe	-	-	-	0:46:27.993000	0:46:29.560000
(der)	-	-	-	0:46:29.560000	0:46:31.713000
viel	-	-	-	0:46:29.560000	0:46:31.713000
ähm	-	-	-	0:46:29.560000	0:46:31.713000
viel	-	-	-	0:46:29.560000	0:46:31.713000
auf	-	-	-	0:46:29.560000	0:46:31.713000
<pause duration="1,5s"/>
(dated)	-	-	-	0:46:33.253000	0:46:34.540000
(habe	-	-	-	0:46:33.253000	0:46:34.540000
und	-	-	-	0:46:33.253000	0:46:34.540000
so)	-	-	-	0:46:33.253000	0:46:34.540000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:34.540000" end="0:46:35.253000" age_lower="1" age_upper="999">
mhm	-	-	-	0:46:34.540000	0:46:35.253000
.	-	-	-	0:46:34.540000	0:46:35.253000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:35.253000" end="0:46:47.926000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
da	-	-	-	0:46:36.206000	0:46:37.766000
habe	-	-	-	0:46:36.206000	0:46:37.766000
ich	-	-	-	0:46:36.206000	0:46:37.766000
dann	-	-	-	0:46:36.206000	0:46:37.766000
habe	-	-	-	0:46:36.206000	0:46:37.766000
ich	-	-	-	0:46:36.206000	0:46:37.766000
gesagt	-	-	-	0:46:36.206000	0:46:37.766000
,	-	-	-	0:46:36.206000	0:46:37.766000
<pause duration="1,0s"/>
ähm	-	-	-	0:46:37.766000	0:46:39.926000
<pause duration="0,9s"/>
was	-	-	-	0:46:39.926000	0:46:41.126000
tun	-	-	-	0:46:39.926000	0:46:41.126000
wir	-	-	-	0:46:39.926000	0:46:41.126000
_ofd_	-	-	-	0:46:39.926000	0:46:41.126000
_heind_	-	-	-	0:46:39.926000	0:46:41.126000
?	-	-	-	0:46:39.926000	0:46:41.126000
<pause duration="1,7s"/>
<pause duration="0,9s"/>
sage	-	-	-	0:46:44.393000	0:46:46.393000
ich	-	-	-	0:46:44.393000	0:46:46.393000
eigentlich	-	-	-	0:46:44.393000	0:46:46.393000
ganz	-	-	-	0:46:44.393000	0:46:46.393000
normal	-	-	-	0:46:44.393000	0:46:46.393000
so	-	-	-	0:46:44.393000	0:46:46.393000
was	-	-	-	0:46:44.393000	0:46:46.393000
tun	-	-	-	0:46:44.393000	0:46:46.393000
wir	-	-	-	0:46:44.393000	0:46:46.393000
_ofd_	-	-	-	0:46:44.393000	0:46:46.393000
_heind_	-	-	-	0:46:44.393000	0:46:46.393000
.	-	-	-	0:46:44.393000	0:46:46.393000
<pause duration="1,1s"/>
_ofd_	-	-	-	0:46:47.433000	0:46:47.926000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:47.433000" end="0:46:48.660000" age_lower="1" age_upper="999">
d/	-	-	-	0:46:47.433000	0:46:47.926000
der	-	-	-	0:46:47.926000	0:46:48.660000
Ausdruck	-	-	-	0:46:47.926000	0:46:48.660000
?	-	-	-	0:46:47.926000	0:46:48.660000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:48.660000" end="0:46:51.486000" age_lower="18" age_upper="35">
ja	-	-	-	0:46:48.660000	0:46:48.966000
,	-	-	-	0:46:48.660000	0:46:48.966000
<pause duration="1,3s"/>
den	-	-	-	0:46:50.260000	0:46:51.486000
kennen	-	-	-	0:46:50.260000	0:46:51.486000
voll	-	-	-	0:46:50.260000	0:46:51.486000
viele	-	-	-	0:46:50.260000	0:46:51.486000
Leute	-	-	-	0:46:50.260000	0:46:51.486000
nicht	-	-	-	0:46:50.260000	0:46:51.486000
.	-	-	-	0:46:50.260000	0:46:51.486000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:50.260000" end="0:46:52.133000" age_lower="1" age_upper="999">
ich	-	-	-	0:46:50.260000	0:46:51.486000
kenne	-	-	-	0:46:50.260000	0:46:51.486000
/.	-	-	-	0:46:50.260000	0:46:51.486000
geh	-	-	-	0:46:51.486000	0:46:52.133000
!	-	-	-	0:46:51.486000	0:46:52.133000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:52.133000" end="0:46:53.853000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
die	-	-	-	0:46:52.133000	0:46:53.853000
haben	-	-	-	0:46:52.133000	0:46:53.853000
gemeint	-	-	-	0:46:52.133000	0:46:53.853000
wo/	-	-	-	0:46:52.133000	0:46:53.853000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:53.853000" end="0:46:55.546000" age_lower="1" age_upper="999">
aber	-	-	-	0:46:53.853000	0:46:55.546000
das	-	-	-	0:46:53.853000	0:46:55.546000
ist	-	-	-	0:46:53.853000	0:46:55.546000
nicht	-	-	-	0:46:53.853000	0:46:55.546000
jetzt	-	-	-	0:46:53.853000	0:46:55.546000
ein	-	-	-	0:46:53.853000	0:46:55.546000
richitges	-	-	-	0:46:53.853000	0:46:55.546000
"oft"	-	-	-	0:46:53.853000	0:46:55.546000
,	-	-	-	0:46:53.853000	0:46:55.546000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:55.546000" end="0:46:56.420000" age_lower="18" age_upper="35">
eh	-	-	-	0:46:55.546000	0:46:56.420000
.	-	-	-	0:46:55.546000	0:46:56.420000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:55.546000" end="0:46:57.786000" age_lower="1" age_upper="999">
sondern	-	-	-	0:46:55.546000	0:46:56.420000
_ofd_	-	-	-	0:46:55.546000	0:46:56.420000
,	-	-	-	0:46:55.546000	0:46:56.420000
was	-	-	-	0:46:56.420000	0:46:57.786000
tun	-	-	-	0:46:56.420000	0:46:57.786000
wir	-	-	-	0:46:56.420000	0:46:57.786000
_ofd_	-	-	-	0:46:56.420000	0:46:57.786000
heute	-	-	-	0:46:56.420000	0:46:57.786000
.	-	-	-	0:46:56.420000	0:46:57.786000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:57.786000" end="0:46:58.186000" age_lower="18" age_upper="35">
eh	-	-	-	0:46:57.786000	0:46:58.186000
.	-	-	-	0:46:57.786000	0:46:58.186000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:58.186000" end="0:46:58.880000" age_lower="1" age_upper="999">
(ja	-	-	-	0:46:58.186000	0:46:58.880000
,	-	-	-	0:46:58.186000	0:46:58.880000
das	-	-	-	0:46:58.186000	0:46:58.880000
ist	-	-	-	0:46:58.186000	0:46:58.880000
ja)	-	-	-	0:46:58.186000	0:46:58.880000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:58.880000" end="0:46:59.980000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
und	-	-	-	0:46:58.880000	0:46:59.980000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:46:59.980000" end="0:47:02.193000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
(und)	-	-	-	0:46:59.980000	0:47:02.193000
das	-	-	-	0:46:59.980000	0:47:02.193000
gibt	-	-	-	0:46:59.980000	0:47:02.193000
es	-	-	-	0:46:59.980000	0:47:02.193000
nur	-	-	-	0:46:59.980000	0:47:02.193000
ab	-	-	-	0:46:59.980000	0:47:02.193000
da	-	-	-	0:46:59.980000	0:47:02.193000
?	-	-	-	0:46:59.980000	0:47:02.193000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:02.193000" end="0:47:02.740000" age_lower="18" age_upper="35">
ich	-	-	-	0:47:02.193000	0:47:02.740000
glaube	-	-	-	0:47:02.193000	0:47:02.740000
schon	-	-	-	0:47:02.193000	0:47:02.740000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:02.740000" end="0:47:03.520000" age_lower="1" age_upper="999">
_einizua_	-	-	-	0:47:02.740000	0:47:03.520000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:03.520000" end="0:47:04.473000" age_lower="18" age_upper="35">
draußen	-	-	-	0:47:03.520000	0:47:04.473000
,	-	-	-	0:47:03.520000	0:47:04.473000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:03.520000" end="0:47:04.473000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:04.473000" end="0:47:09.460000" age_lower="18" age_upper="35">
sich	-	-	-	0:47:04.473000	0:47:05.220000
überhaupt	-	-	-	0:47:04.473000	0:47:05.220000
nicht	-	-	-	0:47:04.473000	0:47:05.220000
ausgekannt	-	-	-	0:47:04.473000	0:47:05.220000
"w/	-	-	-	0:47:05.221000	0:47:06.207000
was	-	-	-	0:47:05.221000	0:47:06.207000
*meinst*	-	-	-	0:47:05.221000	0:47:06.207000
jetzt	-	-	-	0:47:05.221000	0:47:06.207000
damit	-	-	-	0:47:05.221000	0:47:06.207000
?	-	-	-	0:47:05.221000	0:47:06.207000
was	-	-	-	0:47:06.207000	0:47:07.500000
was	-	-	-	0:47:06.207000	0:47:07.500000
*willst*	-	-	-	0:47:06.207000	0:47:07.500000
oft	-	-	-	0:47:06.207000	0:47:07.500000
tun	-	-	-	0:47:06.207000	0:47:07.500000
?"	-	-	-	0:47:06.207000	0:47:07.500000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:07.500000" end="0:47:12.280000" age_lower="1" age_upper="999">
*hast*	-	-	-	0:47:09.460000	0:47:10.233000
ihr	-	-	-	0:47:09.460000	0:47:10.233000
das	-	-	-	0:47:09.460000	0:47:10.233000
eh	-	-	-	0:47:09.460000	0:47:10.233000
gesagt	-	-	-	0:47:09.460000	0:47:10.233000
,	-	-	-	0:47:09.460000	0:47:10.233000
dass	-	-	-	0:47:10.233000	0:47:12.280000
ORT	ORT	-	-	0:47:10.233000	0:47:12.280000
eigentlich	-	-	-	0:47:10.233000	0:47:12.280000
nicht	-	-	-	0:47:10.233000	0:47:12.280000
zu	-	-	-	0:47:10.233000	0:47:12.280000
ORT	ORT	-	-	0:47:10.233000	0:47:12.280000
gehört	-	-	-	0:47:10.233000	0:47:12.280000
?	-	-	-	0:47:10.233000	0:47:12.280000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:12.280000" end="0:47:12.786000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:12.786000" end="0:47:15.726000" age_lower="1" age_upper="999">
auch	-	-	-	0:47:12.786000	0:47:14.273000
nicht	-	-	-	0:47:12.786000	0:47:14.273000
zu	-	-	-	0:47:12.786000	0:47:14.273000
Österreich	-	-	-	0:47:12.786000	0:47:14.273000
in	-	-	-	0:47:12.786000	0:47:14.273000
Wahrheit	-	-	-	0:47:12.786000	0:47:14.273000
das	-	-	-	0:47:14.273000	0:47:15.726000
ist	-	-	-	0:47:14.273000	0:47:15.726000
ein	-	-	-	0:47:14.273000	0:47:15.726000
eigenes	-	-	-	0:47:14.273000	0:47:15.726000
/.	-	-	-	0:47:14.273000	0:47:15.726000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:15.726000" end="0:47:16.740000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:16.740000" end="0:47:19.293000" age_lower="1" age_upper="999">
das	-	-	-	0:47:16.740000	0:47:18.740000
ist	-	-	-	0:47:16.740000	0:47:18.740000
so	-	-	-	0:47:16.740000	0:47:18.740000
wie	-	-	-	0:47:16.740000	0:47:18.740000
mit	-	-	-	0:47:16.740000	0:47:18.740000
die	-	-	-	0:47:16.740000	0:47:18.740000
Gallier	-	-	-	0:47:16.740000	0:47:18.740000
,	-	-	-	0:47:16.740000	0:47:18.740000
*weißt*	-	-	-	0:47:18.740000	0:47:19.293000
eh	-	-	-	0:47:18.740000	0:47:19.293000
?	-	-	-	0:47:18.740000	0:47:19.293000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:19.293000" end="0:47:21.220000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:19.293000" end="0:47:24.393000" age_lower="1" age_upper="999">
<pause duration="2,1s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:24.393000" end="0:47:30.966000" age_lower="18" age_upper="35">
Dialekt	-	-	-	0:47:24.393000	0:47:26.033000
im	-	-	-	0:47:24.393000	0:47:26.033000
Nachbarort	-	-	-	0:47:24.393000	0:47:26.033000
<pause duration="1,3s"/>
in	-	-	-	0:47:27.286000	0:47:28.720000
Klaus	-	-	-	0:47:27.286000	0:47:28.720000
da	-	-	-	0:47:27.286000	0:47:28.720000
haben	-	-	-	0:47:27.286000	0:47:28.720000
sie	-	-	-	0:47:27.286000	0:47:28.720000
halt	-	-	-	0:47:27.286000	0:47:28.720000
den	-	-	-	0:47:27.286000	0:47:28.720000
böhmischen	-	-	-	0:47:27.286000	0:47:28.720000
Dialekt	-	-	-	0:47:28.720000	0:47:30.966000
.	-	-	-	0:47:28.720000	0:47:30.966000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:28.720000" end="0:47:46.480000" age_lower="1" age_upper="999">
ja	-	-	-	0:47:28.720000	0:47:30.966000
genau	-	-	-	0:47:28.720000	0:47:30.966000
.	-	-	-	0:47:28.720000	0:47:30.966000
in	-	-	-	0:47:30.966000	0:47:31.625000
Böhmen	-	-	-	0:47:30.966000	0:47:31.625000
,	-	-	-	0:47:30.966000	0:47:31.625000
die	-	-	-	0:47:31.625000	0:47:33.221000
versteht	-	-	-	0:47:31.625000	0:47:33.221000
man	-	-	-	0:47:31.625000	0:47:33.221000
eigentlich	-	-	-	0:47:31.625000	0:47:33.221000
schon	-	-	-	0:47:31.625000	0:47:33.221000
nicht	-	-	-	0:47:31.625000	0:47:33.221000
mehr	-	-	-	0:47:31.625000	0:47:33.221000
.	-	-	-	0:47:31.625000	0:47:33.221000
na	-	-	-	0:47:33.226000	0:47:34.806000
,	-	-	-	0:47:33.226000	0:47:34.806000
ich	-	-	-	0:47:33.226000	0:47:34.806000
merke	-	-	-	0:47:33.226000	0:47:34.806000
das	-	-	-	0:47:33.226000	0:47:34.806000
voll	-	-	-	0:47:33.226000	0:47:34.806000
,	-	-	-	0:47:33.226000	0:47:34.806000
weil	-	-	-	0:47:34.806000	0:47:37.060000
meine	-	-	-	0:47:34.806000	0:47:37.060000
Mama	-	-	-	0:47:34.806000	0:47:37.060000
ist	-	-	-	0:47:34.806000	0:47:37.060000
von	-	-	-	0:47:34.806000	0:47:37.060000
ORT	ORT	-	-	0:47:34.806000	0:47:37.060000
drinnen	-	-	-	0:47:34.806000	0:47:37.060000
<pause duration="1,0s"/>
und	-	-	-	0:47:38.020000	0:47:39.506000
die	-	-	-	0:47:38.020000	0:47:39.506000
haben	-	-	-	0:47:38.020000	0:47:39.506000
wirklich	-	-	-	0:47:38.020000	0:47:39.506000
Ausdrücke	-	-	-	0:47:38.020000	0:47:39.506000
,	-	-	-	0:47:38.020000	0:47:39.506000
die	-	-	-	0:47:39.506000	0:47:40.720000
ich	-	-	-	0:47:39.506000	0:47:40.720000
nicht	-	-	-	0:47:39.506000	0:47:40.720000
gekannt	-	-	-	0:47:39.506000	0:47:40.720000
habe	-	-	-	0:47:39.506000	0:47:40.720000
.	-	-	-	0:47:39.506000	0:47:40.720000
<pause duration="2,8s"/>
von	-	-	-	0:47:43.493000	0:47:44.333000
da	-	-	-	0:47:43.493000	0:47:44.333000
herinnen	-	-	-	0:47:43.493000	0:47:44.333000
.	-	-	-	0:47:43.493000	0:47:44.333000
also	-	-	-	0:47:44.333000	0:47:45.586000
wenn	-	-	-	0:47:44.333000	0:47:45.586000
ich	-	-	-	0:47:44.333000	0:47:45.586000
meiner	-	-	-	0:47:44.333000	0:47:45.586000
Oma	-	-	-	0:47:44.333000	0:47:45.586000
da	-	-	-	0:47:44.333000	0:47:45.586000
zuhorche	-	-	-	0:47:44.333000	0:47:45.586000
,	-	-	-	0:47:44.333000	0:47:45.586000
die	-	-	-	0:47:45.586000	0:47:46.480000
haben	-	-	-	0:47:45.586000	0:47:46.480000
Ausdrücke	-	-	-	0:47:45.586000	0:47:46.480000
.	-	-	-	0:47:45.586000	0:47:46.480000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:46.480000" end="0:47:46.940000" age_lower="18" age_upper="35">
echt	-	-	-	0:47:46.480000	0:47:46.940000
?	-	-	-	0:47:46.480000	0:47:46.940000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:46.940000" end="0:47:49.813000" age_lower="1" age_upper="999">
sind	-	-	-	0:47:46.940000	0:47:49.813000
es	-	-	-	0:47:46.940000	0:47:49.813000
ist	-	-	-	0:47:46.940000	0:47:49.813000
zehn	-	-	-	0:47:46.940000	0:47:49.813000
Kilometer	-	-	-	0:47:46.940000	0:47:49.813000
weiter	-	-	-	0:47:46.940000	0:47:49.813000
fünfzehn	-	-	-	0:47:46.940000	0:47:49.813000
Kilometer	-	-	-	0:47:46.940000	0:47:49.813000
,	-	-	-	0:47:46.940000	0:47:49.813000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:49.813000" end="0:47:50.766000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
hm	-	-	-	0:47:49.813000	0:47:50.766000
.	-	-	-	0:47:49.813000	0:47:50.766000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:50.766000" end="0:47:57.520000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
*verstehst*	-	-	-	0:47:50.766000	0:47:52.586000
die	-	-	-	0:47:50.766000	0:47:52.586000
Hälfte	-	-	-	0:47:50.766000	0:47:52.586000
nicht	-	-	-	0:47:50.766000	0:47:52.586000
.	-	-	-	0:47:50.766000	0:47:52.586000
<pause duration="1,9s"/>
aber	-	-	-	0:47:54.480000	0:47:55.106000
so	-	-	-	0:47:54.480000	0:47:55.106000
*is*	-	-	-	0:47:54.480000	0:47:55.106000
halt	-	-	-	0:47:54.480000	0:47:55.106000
,	-	-	-	0:47:54.480000	0:47:55.106000
die	-	-	-	0:47:55.106000	0:47:57.520000
werden	-	-	-	0:47:55.106000	0:47:57.520000
früher	-	-	-	0:47:55.106000	0:47:57.520000
nicht	-	-	-	0:47:55.106000	0:47:57.520000
so	-	-	-	0:47:55.106000	0:47:57.520000
viel	-	-	-	0:47:55.106000	0:47:57.520000
zusammengekommen	-	-	-	0:47:55.106000	0:47:57.520000
sein	-	-	-	0:47:55.106000	0:47:57.520000
in	-	-	-	0:47:55.106000	0:47:57.520000
die	-	-	-	0:47:55.106000	0:47:57.520000
Bergdörfer	-	-	-	0:47:55.106000	0:47:57.520000
.	-	-	-	0:47:55.106000	0:47:57.520000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:57.520000" end="0:48:12.433000" age_lower="18" age_upper="35">
<pause duration="12,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:47:59.520000" end="0:48:12.433000" age_lower="1" age_upper="999">
<pause duration="12,9s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:12.433000" end="0:48:15.060000" age_lower="18" age_upper="35">
jetzt	-	-	-	0:48:12.433000	0:48:15.060000
haben	-	-	-	0:48:12.433000	0:48:15.060000
wir	-	-	-	0:48:12.433000	0:48:15.060000
neue	-	-	-	0:48:12.433000	0:48:15.060000
<pause duration="0,8s"/>
neue	-	-	-	0:48:12.433000	0:48:15.060000
(tunnels)	-	-	-	0:48:12.433000	0:48:15.060000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:15.060000" end="0:48:15.626000" age_lower="1" age_upper="999">
mhm	-	-	-	0:48:15.060000	0:48:15.626000
.	-	-	-	0:48:15.060000	0:48:15.626000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:15.626000" end="0:48:24.486000" age_lower="18" age_upper="35">
gekauft	-	-	-	0:48:15.626000	0:48:15.857000
,	-	-	-	0:48:15.626000	0:48:15.857000
die	-	-	-	0:48:15.857000	0:48:17.146000
was	-	-	-	0:48:15.857000	0:48:17.146000
leuchten	-	-	-	0:48:15.857000	0:48:17.146000
im	-	-	-	0:48:15.857000	0:48:17.146000
Finstern	-	-	-	0:48:15.857000	0:48:17.146000
.	-	-	-	0:48:15.857000	0:48:17.146000
<pause duration="1,4s"/>
bin	-	-	-	0:48:23.866000	0:48:24.486000
gespannt	-	-	-	0:48:23.866000	0:48:24.486000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:23.866000" end="0:48:26.966000" age_lower="1" age_upper="999">
s/	-	-	-	0:48:23.866000	0:48:24.486000
bestellt	-	-	-	0:48:24.485000	0:48:25.307000
dir	-	-	-	0:48:24.485000	0:48:25.307000
einmal	-	-	-	0:48:24.485000	0:48:25.307000
welche	-	-	-	0:48:24.485000	0:48:25.307000
,	-	-	-	0:48:24.485000	0:48:25.307000
die	-	-	-	0:48:25.307000	0:48:25.992000
was	-	-	-	0:48:25.307000	0:48:25.992000
pfeifen	-	-	-	0:48:25.307000	0:48:25.992000
.	-	-	-	0:48:25.307000	0:48:25.992000
wenn	-	-	-	0:48:25.992000	0:48:26.966000
ich	-	-	-	0:48:25.992000	0:48:26.966000
mit	-	-	-	0:48:25.992000	0:48:26.966000
dem	-	-	-	0:48:25.992000	0:48:26.966000
Finger	-	-	-	0:48:25.992000	0:48:26.966000
schnippe	-	-	-	0:48:25.992000	0:48:26.966000
<pause duration="schnippen"/>
,	-	-	-	0:48:25.992000	0:48:26.966000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:26.966000" end="0:48:28.253000" age_lower="18" age_upper="35">
(ach	-	-	-	0:48:26.966000	0:48:28.253000
so)	-	-	-	0:48:26.966000	0:48:28.253000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:26.966000" end="0:48:28.253000" age_lower="1" age_upper="999">
so	-	-	-	0:48:26.966000	0:48:28.253000
*weißt*	-	-	-	0:48:26.966000	0:48:28.253000
eh	-	-	-	0:48:26.966000	0:48:28.253000
so	-	-	-	0:48:26.966000	0:48:28.253000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:28.253000" end="0:48:28.793000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:28.793000" end="0:48:30.906000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
Schlüsselanhänger	-	-	-	0:48:28.793000	0:48:30.906000
,	-	-	-	0:48:28.793000	0:48:30.906000
*was*	-	-	-	0:48:28.793000	0:48:30.906000
gibt	-	-	-	0:48:28.793000	0:48:30.906000
,	-	-	-	0:48:28.793000	0:48:30.906000
wie	-	-	-	0:48:28.793000	0:48:30.906000
die	-	-	-	0:48:28.793000	0:48:30.906000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:30.906000" end="0:48:32.226000" age_lower="18" age_upper="35">
(aber	-	-	-	0:48:30.906000	0:48:32.226000
die	-	-	-	0:48:30.906000	0:48:32.226000
gibt	-	-	-	0:48:30.906000	0:48:32.226000
es	-	-	-	0:48:30.906000	0:48:32.226000
ja	-	-	-	0:48:30.906000	0:48:32.226000
noch	-	-	-	0:48:30.906000	0:48:32.226000
nicht)	-	-	-	0:48:30.906000	0:48:32.226000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:30.906000" end="0:48:35.046000" age_lower="1" age_upper="999">
das	-	-	-	0:48:30.906000	0:48:32.226000
wäre	-	-	-	0:48:30.906000	0:48:32.226000
geil	-	-	-	0:48:30.906000	0:48:32.226000
.	-	-	-	0:48:30.906000	0:48:32.226000
ja	-	-	-	0:48:33.593000	0:48:34.110000
für	-	-	-	0:48:33.593000	0:48:34.110000
den	-	-	-	0:48:33.593000	0:48:34.110000
Fall	-	-	-	0:48:33.593000	0:48:34.110000
,	-	-	-	0:48:33.593000	0:48:34.110000
dass	-	-	-	0:48:34.110000	0:48:35.046000
du	-	-	-	0:48:34.110000	0:48:35.046000
den	-	-	-	0:48:34.110000	0:48:35.046000
Schlüssel	-	-	-	0:48:34.110000	0:48:35.046000
verlegst	-	-	-	0:48:34.110000	0:48:35.046000
,	-	-	-	0:48:34.110000	0:48:35.046000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:35.050000" end="0:48:35.485000" age_lower="18" age_upper="35">
okay	-	-	-	0:48:35.050000	0:48:35.485000
.	-	-	-	0:48:35.050000	0:48:35.485000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:35.485000" end="0:48:36.871000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
gibt	-	-	-	0:48:35.485000	0:48:36.871000
es	-	-	-	0:48:35.485000	0:48:36.871000
sowas	-	-	-	0:48:35.485000	0:48:36.871000
eh	-	-	-	0:48:35.485000	0:48:36.871000
.	-	-	-	0:48:35.485000	0:48:36.871000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:36.873000" end="0:48:37.960000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:37.960000" end="0:48:44.975000" age_lower="1" age_upper="999">
<pause duration="3,1s"/>
ist	-	-	-	0:48:41.013000	0:48:42.726000
dir	-	-	-	0:48:41.013000	0:48:42.726000
der	-	-	-	0:48:41.013000	0:48:42.726000
leicht	-	-	-	0:48:41.013000	0:48:42.726000
auch	-	-	-	0:48:41.013000	0:48:42.726000
ausgebleicht	-	-	-	0:48:41.013000	0:48:42.726000
da	-	-	-	0:48:41.013000	0:48:42.726000
?	-	-	-	0:48:41.013000	0:48:42.726000
<pause duration="0,5s"/>
der	-	-	-	0:48:42.728000	0:48:44.975000
SONSTIGE	SONSTIGE	-	-	0:48:42.728000	0:48:44.975000
,	-	-	-	0:48:42.728000	0:48:44.975000
nein	-	-	-	0:48:42.728000	0:48:44.975000
auf	-	-	-	0:48:42.728000	0:48:44.975000
deinem	-	-	-	0:48:42.728000	0:48:44.975000
SONSTIGE	SONSTIGE	-	-	0:48:42.728000	0:48:44.975000
.	-	-	-	0:48:42.728000	0:48:44.975000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:44.971000" end="0:48:50.117000" age_lower="18" age_upper="35">
ah	-	-	-	0:48:44.971000	0:48:45.828000
sowieso	-	-	-	0:48:44.971000	0:48:45.828000
,	-	-	-	0:48:44.971000	0:48:45.828000
der	-	-	-	0:48:45.828000	0:48:46.257000
hat	-	-	-	0:48:45.828000	0:48:46.257000
gemeint	-	-	-	0:48:45.828000	0:48:46.257000
,	-	-	-	0:48:45.828000	0:48:46.257000
der	-	-	-	0:48:46.257000	0:48:47.535000
gehört	-	-	-	0:48:46.257000	0:48:47.535000
von	-	-	-	0:48:46.257000	0:48:47.535000
Haus	-	-	-	0:48:46.257000	0:48:47.535000
aus	-	-	-	0:48:46.257000	0:48:47.535000
nachgestochen	-	-	-	0:48:46.257000	0:48:47.535000
,	-	-	-	0:48:46.257000	0:48:47.535000
weil	-	-	-	0:48:47.540000	0:48:48.513000
da	-	-	-	0:48:47.540000	0:48:48.513000
sind	-	-	-	0:48:47.540000	0:48:48.513000
die	-	-	-	0:48:47.540000	0:48:48.513000
SONSTIGE	SONSTIGE	-	-	0:48:47.540000	0:48:48.513000
so	-	-	-	0:48:47.540000	0:48:48.513000
<pause duration="0,8s"/>
.	-	-	-	0:48:48.513000	0:48:50.117000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:48.513000" end="0:48:55.006000" age_lower="1" age_upper="999">
weil	-	-	-	0:48:48.513000	0:48:50.117000
die	-	-	-	0:48:48.513000	0:48:50.117000
NAME	NAME	-	-	0:48:48.513000	0:48:50.117000
<pause duration="0,8s"/>
ist	-	-	-	0:48:50.117000	0:48:54.346000
heute	-	-	-	0:48:50.117000	0:48:54.346000
nachstechen	-	-	-	0:48:50.117000	0:48:54.346000
<pause duration="0,9s"/>
bei	-	-	-	0:48:50.117000	0:48:54.346000
ihrem	-	-	-	0:48:50.117000	0:48:54.346000
SONSTIGE	SONSTIGE	-	-	0:48:50.117000	0:48:54.346000
,	-	-	-	0:48:50.117000	0:48:54.346000
*das*	-	-	-	0:48:54.346000	0:48:55.006000
da	-	-	-	0:48:54.346000	0:48:55.006000
hat	-	-	-	0:48:54.346000	0:48:55.006000
.	-	-	-	0:48:54.346000	0:48:55.006000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:55.006000" end="0:49:02.775000" age_lower="18" age_upper="35">
muss	-	-	-	0:48:55.006000	0:48:55.906000
auch	-	-	-	0:48:55.006000	0:48:55.906000
mal	-	-	-	0:48:55.006000	0:48:55.906000
.	-	-	-	0:48:55.006000	0:48:55.906000
<pause duration="6,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:48:55.906000" end="0:49:02.775000" age_lower="1" age_upper="999">
<pause duration="6,9s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:02.775000" end="0:49:04.753000" age_lower="18" age_upper="35">
ich	-	-	-	0:49:02.775000	0:49:04.128000
habe	-	-	-	0:49:02.775000	0:49:04.128000
na	-	-	-	0:49:02.775000	0:49:04.128000
ja	-	-	-	0:49:02.775000	0:49:04.128000
,	-	-	-	0:49:02.775000	0:49:04.128000
so	-	-	??	0:49:02.775000	0:49:04.128000
eine	-	-	??	0:49:02.775000	0:49:04.128000
dünne	-	-	??	0:49:02.775000	0:49:04.128000
Haut	-	-	??	0:49:02.775000	0:49:04.128000
,	-	-	-	0:49:02.775000	0:49:04.128000
hat	-	-	-	0:49:04.132000	0:49:04.753000
er	-	-	-	0:49:04.132000	0:49:04.753000
gemeint	-	-	-	0:49:04.132000	0:49:04.753000
.	-	-	-	0:49:04.132000	0:49:04.753000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:04.750000" end="0:49:05.585000" age_lower="1" age_upper="999">
ach	-	-	-	0:49:04.750000	0:49:05.585000
so	-	-	-	0:49:04.750000	0:49:05.585000
?	-	-	-	0:49:04.750000	0:49:05.585000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:05.586000" end="0:49:18.260000" age_lower="18" age_upper="35">
((0,6s))	-	-	-	0:49:05.586000	0:49:06.526000
also	-	-	-	0:49:05.586000	0:49:06.526000
,	-	-	-	0:49:05.586000	0:49:06.526000
er	-	-	-	0:49:06.525000	0:49:08.310000
hat	-	-	-	0:49:06.525000	0:49:08.310000
gemeint	-	-	-	0:49:06.525000	0:49:08.310000
,	-	-	-	0:49:06.525000	0:49:08.310000
am	-	-	-	0:49:06.525000	0:49:08.310000
SONSTIGE	SONSTIGE	-	-	0:49:06.525000	0:49:08.310000
ist	-	-	-	0:49:06.525000	0:49:08.310000
gescheit	-	-	-	0:49:06.525000	0:49:08.310000
schwierig	-	-	-	0:49:06.525000	0:49:08.310000
,	-	-	-	0:49:06.525000	0:49:08.310000
dass	-	-	-	0:49:08.313000	0:49:10.513000
man	-	-	-	0:49:08.313000	0:49:10.513000
das	-	-	-	0:49:08.313000	0:49:10.513000
schön	-	-	-	0:49:08.313000	0:49:10.513000
hinbringt	-	-	-	0:49:08.313000	0:49:10.513000
<pause duration="0,5s"/>
aufs	-	-	-	0:49:08.313000	0:49:10.513000
erste	-	-	-	0:49:08.313000	0:49:10.513000
mal	-	-	-	0:49:08.313000	0:49:10.513000
.	-	-	-	0:49:08.313000	0:49:10.513000
<pause duration="3,4s"/>
ich	-	-	-	0:49:13.889000	0:49:15.060000
glaube	-	-	-	0:49:13.889000	0:49:15.060000
,	-	-	-	0:49:13.889000	0:49:15.060000
ich	-	-	-	0:49:13.889000	0:49:15.060000
mache	-	-	-	0:49:13.889000	0:49:15.060000
mir	-	-	-	0:49:13.889000	0:49:15.060000
sowieso	-	-	-	0:49:13.889000	0:49:15.060000
ein	-	-	-	0:49:13.889000	0:49:15.060000
komplett	-	-	-	0:49:13.889000	0:49:15.060000
/.	-	-	-	0:49:13.889000	0:49:15.060000
ich	-	-	-	0:49:15.060000	0:49:17.200000
wollte	-	-	-	0:49:15.060000	0:49:17.200000
es	-	-	-	0:49:15.060000	0:49:17.200000
eigentlich	-	-	-	0:49:15.060000	0:49:17.200000
allgemein	-	-	-	0:49:15.060000	0:49:17.200000
komplett	-	-	-	0:49:15.060000	0:49:17.200000
schattiert	-	-	-	0:49:15.060000	0:49:17.200000
haben	-	-	-	0:49:15.060000	0:49:17.200000
so	-	-	-	0:49:15.060000	0:49:17.200000
<pause duration="0,6s"/>
hell	-	-	-	0:49:17.200000	0:49:18.260000
.	-	-	-	0:49:17.200000	0:49:18.260000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:17.200000" end="0:49:18.260000" age_lower="1" age_upper="999">
mhm	-	-	-	0:49:17.200000	0:49:18.260000
.	-	-	-	0:49:17.200000	0:49:18.260000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:18.264000" end="0:49:30.424000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
aber	-	-	-	0:49:19.793000	0:49:21.186000
er	-	-	-	0:49:19.793000	0:49:21.186000
hat	-	-	-	0:49:19.793000	0:49:21.186000
es	-	-	-	0:49:19.793000	0:49:21.186000
irgendwie	-	-	-	0:49:19.793000	0:49:21.186000
nicht	-	-	-	0:49:19.793000	0:49:21.186000
so	-	-	-	0:49:19.793000	0:49:21.186000
gemacht	-	-	-	0:49:19.793000	0:49:21.186000
.	-	-	-	0:49:19.793000	0:49:21.186000
<pause duration="9,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:21.186000" end="0:49:31.566000" age_lower="1" age_upper="999">
<pause duration="9,2s"/>
Onkels	-	-	-	0:49:30.424000	0:49:31.566000
oder	-	-	-	0:49:30.424000	0:49:31.566000
was	-	-	-	0:49:30.424000	0:49:31.566000
ist	-	-	-	0:49:30.424000	0:49:31.566000
das	-	-	-	0:49:30.424000	0:49:31.566000
?	-	-	-	0:49:30.424000	0:49:31.566000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:31.566000" end="0:49:36.453000" age_lower="18" age_upper="35">
mhm	-	-	-	0:49:31.566000	0:49:33.720000
,	-	-	-	0:49:31.566000	0:49:33.720000
<pause duration="0,6s"/>
vom	-	-	-	0:49:31.566000	0:49:33.720000
Konzert	-	-	-	0:49:31.566000	0:49:33.720000
letztes	-	-	-	0:49:31.566000	0:49:33.720000
Jahr	-	-	-	0:49:31.566000	0:49:33.720000
.	-	-	-	0:49:31.566000	0:49:33.720000
<pause duration="2,7s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:36.453000" end="0:49:38.073000" age_lower="1" age_upper="999">
sind	-	-	-	0:49:36.453000	0:49:37.182000
sie	-	-	-	0:49:36.453000	0:49:37.182000
schon	-	-	-	0:49:36.453000	0:49:37.182000
recht	-	-	-	0:49:36.453000	0:49:37.182000
alt	-	-	-	0:49:36.453000	0:49:37.182000
?	-	-	-	0:49:36.453000	0:49:37.182000
da	-	-	-	0:49:37.182000	0:49:38.073000
schauen	-	-	-	0:49:37.182000	0:49:38.073000
sie	-	-	-	0:49:37.182000	0:49:38.073000
schon	-	-	-	0:49:37.182000	0:49:38.073000
ein	-	-	-	0:49:37.182000	0:49:38.073000
wenig	-	-	-	0:49:37.182000	0:49:38.073000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:38.073000" end="0:49:41.313000" age_lower="18" age_upper="35">
<pause duration="1,7s"/>
na	-	-	-	0:49:39.780000	0:49:41.313000
ja	-	-	-	0:49:39.780000	0:49:41.313000
es	-	-	-	0:49:39.780000	0:49:41.313000
geht	-	-	-	0:49:39.780000	0:49:41.313000
eigentlich	-	-	-	0:49:39.780000	0:49:41.313000
,	-	-	-	0:49:39.780000	0:49:41.313000
sind	-	-	-	0:49:39.780000	0:49:41.313000
nur	-	-	-	0:49:39.780000	0:49:41.313000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:39.780000" end="0:49:42.946000" age_lower="1" age_upper="999">
ein	-	-	-	0:49:39.780000	0:49:41.313000
wenig	-	-	-	0:49:39.780000	0:49:41.313000
verblichen	-	-	-	0:49:39.780000	0:49:41.313000
aus	-	-	-	0:49:39.780000	0:49:41.313000
.	-	-	-	0:49:39.780000	0:49:41.313000
er	-	-	-	0:49:41.313000	0:49:42.946000
ist	-	-	-	0:49:41.313000	0:49:42.946000
auch	-	-	-	0:49:41.313000	0:49:42.946000
wieder	-	-	-	0:49:41.313000	0:49:42.946000
aus	-	-	-	0:49:41.313000	0:49:42.946000
dem	-	-	-	0:49:41.313000	0:49:42.946000
Häfen	-	-	-	0:49:41.313000	0:49:42.946000
heraußen	-	-	-	0:49:41.313000	0:49:42.946000
oder	-	-	-	0:49:41.313000	0:49:42.946000
was	-	-	-	0:49:41.313000	0:49:42.946000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:42.946000" end="0:49:43.326000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:43.328000" end="0:49:45.073000" age_lower="1" age_upper="999">
der	-	-	-	0:49:43.328000	0:49:43.803000
NAME	NAME	-	-	0:49:43.328000	0:49:43.803000
?	-	-	-	0:49:43.328000	0:49:43.803000
wieder	-	-	-	0:49:43.803000	0:49:45.073000
einmal	-	-	-	0:49:43.803000	0:49:45.073000
gerade	-	-	-	0:49:43.803000	0:49:45.073000
kurz	-	-	-	0:49:43.803000	0:49:45.073000
.	-	-	-	0:49:43.803000	0:49:45.073000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:45.073000" end="0:49:49.406000" age_lower="18" age_upper="35">
<pause duration="4,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:45.073000" end="0:49:49.406000" age_lower="1" age_upper="999">
<pause duration="4,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:49.406000" end="0:49:52.466000" age_lower="18" age_upper="35">
<pause duration="2,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:49.840000" end="0:49:53.633000" age_lower="1" age_upper="999">
<pause duration="2,6s"/>
die	-	-	-	0:49:52.466000	0:49:53.633000
Keks	-	-	-	0:49:52.466000	0:49:53.633000
kommen	-	-	-	0:49:52.466000	0:49:53.633000
mir	-	-	-	0:49:52.466000	0:49:53.633000
gut	-	-	-	0:49:52.466000	0:49:53.633000
hinein	-	-	-	0:49:52.466000	0:49:53.633000
,	-	-	-	0:49:52.466000	0:49:53.633000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:53.633000" end="0:49:56.293000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:53.633000" end="0:49:56.293000" age_lower="1" age_upper="999">
weil	-	-	-	0:49:53.633000	0:49:56.293000
<pause duration="0,8s"/>
bin	-	-	-	0:49:53.633000	0:49:56.293000
eh	-	-	-	0:49:53.633000	0:49:56.293000
gerade	-	-	-	0:49:53.633000	0:49:56.293000
in	-	-	-	0:49:53.633000	0:49:56.293000
meiner	-	-	-	0:49:53.633000	0:49:56.293000
Fressphase	-	-	-	0:49:53.633000	0:49:56.293000
.	-	-	-	0:49:53.633000	0:49:56.293000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:56.293000" end="0:49:59.700000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
ja	-	-	-	0:49:56.293000	0:49:59.700000
.	-	-	-	0:49:56.293000	0:49:59.700000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:49:59.700000" end="0:50:07.806000" age_lower="1" age_upper="999">
(nein)	-	-	-	0:49:59.700000	0:50:00.820000
*weißt*	-	-	-	0:49:59.700000	0:50:00.820000
eh	-	-	-	0:49:59.700000	0:50:00.820000
,	-	-	-	0:49:59.700000	0:50:00.820000
ich	-	-	-	0:49:59.700000	0:50:00.820000
habe	-	-	-	0:49:59.700000	0:50:00.820000
eben	-	-	-	0:49:59.700000	0:50:00.820000
,	-	-	-	0:49:59.700000	0:50:00.820000
wie	-	-	-	0:50:00.820000	0:50:02.440000
ich	-	-	-	0:50:00.820000	0:50:02.440000
da	-	-	-	0:50:00.820000	0:50:02.440000
im	-	-	-	0:50:00.820000	0:50:02.440000
Krankenhaus	-	-	-	0:50:00.820000	0:50:02.440000
war	-	-	-	0:50:00.820000	0:50:02.440000
die	-	-	-	0:50:00.820000	0:50:02.440000
Woche	-	-	-	0:50:00.820000	0:50:02.440000
,	-	-	-	0:50:00.820000	0:50:02.440000
habe	-	-	-	0:50:02.440000	0:50:07.806000
ich	-	-	-	0:50:02.440000	0:50:07.806000
auf	-	-	-	0:50:02.440000	0:50:07.806000
dreiundachzigeinhalb	-	-	-	0:50:02.440000	0:50:07.806000
Kilo	-	-	-	0:50:02.440000	0:50:07.806000
<pause duration="0,5s"/>
abgenommen	-	-	-	0:50:02.440000	0:50:07.806000
<pause duration="1,1s"/>
(mit	-	-	-	0:50:02.440000	0:50:07.806000
dem)	-	-	-	0:50:02.440000	0:50:07.806000
nicht	-	-	-	0:50:02.440000	0:50:07.806000
essen	-	-	-	0:50:02.440000	0:50:07.806000
.	-	-	-	0:50:02.440000	0:50:07.806000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:50:07.806000" end="0:50:12.360000" age_lower="18" age_upper="35">
hm	-	-	-	0:50:07.806000	0:50:08.340000
.	-	-	-	0:50:07.806000	0:50:08.340000
<pause duration="4,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:50:08.340000" end="0:50:40.153000" age_lower="1" age_upper="999">
<pause duration="4,0s"/>
Kraft	-	-	-	0:50:12.360000	0:50:13.642000
überhaupt	-	-	-	0:50:12.360000	0:50:13.642000
keine	-	-	-	0:50:12.360000	0:50:13.642000
mehr	-	-	-	0:50:12.360000	0:50:13.642000
,	-	-	-	0:50:12.360000	0:50:13.642000
also	-	-	-	0:50:13.642000	0:50:15.546000
richtig	-	-	-	0:50:13.642000	0:50:15.546000
voll	-	-	-	0:50:13.642000	0:50:15.546000
Gas	-	-	-	0:50:13.642000	0:50:15.546000
ausgeronnen	-	-	-	0:50:13.642000	0:50:15.546000
.	-	-	-	0:50:13.642000	0:50:15.546000
<pause duration="1,5s"/>
und	-	-	-	0:50:17.040000	0:50:17.866000
dann	-	-	-	0:50:17.040000	0:50:17.866000
habe	-	-	-	0:50:17.040000	0:50:17.866000
ich	-	-	-	0:50:17.040000	0:50:17.866000
mir	-	-	-	0:50:17.040000	0:50:17.866000
gedacht	-	-	-	0:50:17.040000	0:50:17.866000
,	-	-	-	0:50:17.040000	0:50:17.866000
jetzt	-	-	-	0:50:17.866000	0:50:22.360000
möchte	-	-	-	0:50:17.866000	0:50:22.360000
ich	-	-	-	0:50:17.866000	0:50:22.360000
bis	-	-	-	0:50:17.866000	0:50:22.360000
<pause duration="2,8s"/>
Ende	-	-	-	0:50:17.866000	0:50:22.360000
Oktober	-	-	-	0:50:17.866000	0:50:22.360000
<pause duration="1,3s"/>
möchte	-	-	-	0:50:23.640000	0:50:25.026000
ich	-	-	-	0:50:23.640000	0:50:25.026000
wieder	-	-	-	0:50:23.640000	0:50:25.026000
auf	-	-	-	0:50:23.640000	0:50:25.026000
neunzig	-	-	-	0:50:23.640000	0:50:25.026000
Kilo	-	-	-	0:50:23.640000	0:50:25.026000
sein	-	-	-	0:50:23.640000	0:50:25.026000
.	-	-	-	0:50:23.640000	0:50:25.026000
<pause duration="1,4s"/>
bin	-	-	-	0:50:26.433000	0:50:27.220000
gut	-	-	-	0:50:26.433000	0:50:27.220000
dabei	-	-	-	0:50:26.433000	0:50:27.220000
,	-	-	-	0:50:26.433000	0:50:27.220000
<pause duration="1,2s"/>
bin	-	-	-	0:50:28.446000	0:50:29.453000
jetzt	-	-	-	0:50:28.446000	0:50:29.453000
bei	-	-	-	0:50:28.446000	0:50:29.453000
achtundachtzig	-	-	-	0:50:28.446000	0:50:29.453000
,	-	-	-	0:50:28.446000	0:50:29.453000
also	-	-	-	0:50:29.453000	0:50:31.606000
die	-	-	-	0:50:29.453000	0:50:31.606000
zwei	-	-	-	0:50:29.453000	0:50:31.606000
Kilo	-	-	-	0:50:29.453000	0:50:31.606000
gehen	-	-	-	0:50:29.453000	0:50:31.606000
sich	-	-	-	0:50:29.453000	0:50:31.606000
noch	-	-	-	0:50:29.453000	0:50:31.606000
locker	-	-	-	0:50:29.453000	0:50:31.606000
aus	-	-	-	0:50:29.453000	0:50:31.606000
in	-	-	-	0:50:29.453000	0:50:31.606000
zwei	-	-	-	0:50:29.453000	0:50:31.606000
Wochen	-	-	-	0:50:29.453000	0:50:31.606000
.	-	-	-	0:50:29.453000	0:50:31.606000
<pause duration="2,7s"/>
und	-	-	-	0:50:34.326000	0:50:35.333000
bis	-	-	-	0:50:34.326000	0:50:35.333000
en/	-	-	-	0:50:34.326000	0:50:35.333000
bis	-	-	-	0:50:35.333000	0:50:37.540000
einunddreißigsten	-	-	-	0:50:35.333000	0:50:37.540000
Dezember	-	-	-	0:50:35.333000	0:50:37.540000
möchte	-	-	-	0:50:35.333000	0:50:37.540000
ich	-	-	-	0:50:35.333000	0:50:37.540000
<pause duration="0,8s"/>
hundert	-	-	-	0:50:37.540000	0:50:40.153000
Kilo	-	-	-	0:50:37.540000	0:50:40.153000
im	-	-	-	0:50:37.540000	0:50:40.153000
Bankel	-	-	-	0:50:37.540000	0:50:40.153000
drücken	-	-	-	0:50:37.540000	0:50:40.153000
machen	-	-	-	0:50:37.540000	0:50:40.153000
.	-	-	-	0:50:37.540000	0:50:40.153000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:50:40.153000" end="0:50:40.653000" age_lower="18" age_upper="35">
pfr	-	-	-	0:50:40.153000	0:50:40.653000
.	-	-	-	0:50:40.153000	0:50:40.653000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:50:40.653000" end="0:50:44.246000" age_lower="1" age_upper="999">
m/	-	-	-	0:50:40.653000	0:50:41.721000
das	-	-	-	0:50:40.653000	0:50:41.721000
weiß	-	-	-	0:50:40.653000	0:50:41.721000
ich	-	-	-	0:50:40.653000	0:50:41.721000
nicht	-	-	-	0:50:40.653000	0:50:41.721000
,	-	-	-	0:50:40.653000	0:50:41.721000
ob	-	-	-	0:50:41.721000	0:50:42.340000
ich	-	-	-	0:50:41.721000	0:50:42.340000
da	-	-	-	0:50:41.721000	0:50:42.340000
hinkomme	-	-	-	0:50:41.721000	0:50:42.340000
,	-	-	-	0:50:41.721000	0:50:42.340000
aber	-	-	-	0:50:42.340000	0:50:44.246000
<pause duration="1,0s"/>
schauen	-	-	-	0:50:42.340000	0:50:44.246000
wir	-	-	-	0:50:42.340000	0:50:44.246000
mal	-	-	-	0:50:42.340000	0:50:44.246000
.	-	-	-	0:50:42.340000	0:50:44.246000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:50:44.246000" end="0:50:44.600000" age_lower="18" age_upper="35">
hm	-	-	-	0:50:44.246000	0:50:44.600000
.	-	-	-	0:50:44.246000	0:50:44.600000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:50:44.600000" end="0:51:12.733000" age_lower="1" age_upper="999">
<pause duration="3,1s"/>
das	-	-	-	0:50:47.680000	0:50:48.480000
Problem	-	-	-	0:50:47.680000	0:50:48.480000
ist	-	-	-	0:50:47.680000	0:50:48.480000
/.	-	-	-	0:50:47.680000	0:50:48.480000
<pause duration="0,5s"/>
also	-	-	-	0:50:48.480000	0:50:50.006000
ein	-	-	-	0:50:48.480000	0:50:50.006000
Problem	-	-	-	0:50:48.480000	0:50:50.006000
*is*	-	-	-	0:50:48.480000	0:50:50.006000
es	-	-	-	0:50:48.480000	0:50:50.006000
eh	-	-	-	0:50:48.480000	0:50:50.006000
nicht	-	-	-	0:50:48.480000	0:50:50.006000
,	-	-	-	0:50:48.480000	0:50:50.006000
aber	-	-	-	0:50:50.006000	0:50:51.226000
die	-	-	-	0:50:50.006000	0:50:51.226000
Kunst	-	-	-	0:50:50.006000	0:50:51.226000
ist	-	-	-	0:50:50.006000	0:50:51.226000
ja	-	-	-	0:50:50.006000	0:50:51.226000
das	-	-	-	0:50:50.006000	0:50:51.226000
,	-	-	-	0:50:50.006000	0:50:51.226000
du	-	-	-	0:50:51.226000	0:50:55.673000
könntest	-	-	-	0:50:51.226000	0:50:55.673000
den	-	-	-	0:50:51.226000	0:50:55.673000
Muskel	-	-	-	0:50:51.226000	0:50:55.673000
schon	-	-	-	0:50:51.226000	0:50:55.673000
<pause duration="0,9s"/>
innerhalb	-	-	-	0:50:51.226000	0:50:55.673000
von	-	-	-	0:50:51.226000	0:50:55.673000
kurzer	-	-	-	0:50:51.226000	0:50:55.673000
Zeit	-	-	-	0:50:51.226000	0:50:55.673000
so	-	-	-	0:50:51.226000	0:50:55.673000
weit	-	-	-	0:50:51.226000	0:50:55.673000
auftrainieren	-	-	-	0:50:51.226000	0:50:55.673000
,	-	-	-	0:50:51.226000	0:50:55.673000
<pause duration="0,9s"/>
weil	-	-	-	0:50:55.673000	0:50:57.639000
der	-	-	-	0:50:55.673000	0:50:57.639000
wächst	-	-	-	0:50:55.673000	0:50:57.639000
schnell	-	-	-	0:50:55.673000	0:50:57.639000
,	-	-	-	0:50:55.673000	0:50:57.639000
nicht	-	-	-	0:50:55.673000	0:50:57.639000
?	-	-	-	0:50:55.673000	0:50:57.639000
der	-	-	-	0:50:57.639000	0:50:59.203000
die	-	-	-	0:50:57.639000	0:50:59.203000
Musulatur	-	-	-	0:50:57.639000	0:50:59.203000
wächst	-	-	-	0:50:57.639000	0:50:59.203000
schnell	-	-	-	0:50:57.639000	0:50:59.203000
,	-	-	-	0:50:57.639000	0:50:59.203000
nur	-	-	-	0:50:59.206000	0:51:03.486000
kommen	-	-	-	0:50:59.206000	0:51:03.486000
die	-	-	-	0:50:59.206000	0:51:03.486000
<pause duration="0,9s"/>
Sehnen	-	-	-	0:50:59.206000	0:51:03.486000
,	-	-	-	0:50:59.206000	0:51:03.486000
Bänder	-	-	-	0:50:59.206000	0:51:03.486000
und	-	-	-	0:50:59.206000	0:51:03.486000
Gelenke	-	-	-	0:50:59.206000	0:51:03.486000
nicht	-	-	-	0:50:59.206000	0:51:03.486000
mit	-	-	-	0:50:59.206000	0:51:03.486000
,	-	-	-	0:50:59.206000	0:51:03.486000
die	-	-	-	0:51:03.486000	0:51:05.020000
wachsen	-	-	-	0:51:03.486000	0:51:05.020000
langsamer	-	-	-	0:51:03.486000	0:51:05.020000
.	-	-	-	0:51:03.486000	0:51:05.020000
<pause duration="0,8s"/>
und	-	-	-	0:51:05.020000	0:51:07.633000
dann	-	-	-	0:51:05.020000	0:51:07.633000
*kannst*	-	-	-	0:51:05.020000	0:51:07.633000
zwar	-	-	-	0:51:05.020000	0:51:07.633000
die	-	-	-	0:51:05.020000	0:51:07.633000
hundert	-	-	-	0:51:05.020000	0:51:07.633000
Kilo	-	-	-	0:51:05.020000	0:51:07.633000
drücken	-	-	-	0:51:05.020000	0:51:07.633000
,	-	-	-	0:51:05.020000	0:51:07.633000
aber	-	-	-	0:51:07.633000	0:51:09.913000
dafür	-	-	-	0:51:07.633000	0:51:09.913000
*hast*	-	-	-	0:51:07.633000	0:51:09.913000
in	-	-	-	0:51:07.633000	0:51:09.913000
der	-	-	-	0:51:07.633000	0:51:09.913000
Schulter	-	-	-	0:51:07.633000	0:51:09.913000
Probleme	-	-	-	0:51:07.633000	0:51:09.913000
,	-	-	-	0:51:07.633000	0:51:09.913000
Tennisellbogen	-	-	-	0:51:09.913000	0:51:11.206000
und	-	-	-	0:51:11.206000	0:51:12.733000
das	-	-	-	0:51:11.206000	0:51:12.733000
*bringst*	-	-	-	0:51:11.206000	0:51:12.733000
ein	-	-	-	0:51:11.206000	0:51:12.733000
Jahr	-	-	-	0:51:11.206000	0:51:12.733000
wieder	-	-	-	0:51:11.206000	0:51:12.733000
nicht	-	-	-	0:51:11.206000	0:51:12.733000
an	-	-	-	0:51:11.206000	0:51:12.733000
.	-	-	-	0:51:11.206000	0:51:12.733000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:12.733000" end="0:51:13.026000" age_lower="18" age_upper="35">
hm	-	-	-	0:51:12.733000	0:51:13.026000
.	-	-	-	0:51:12.733000	0:51:13.026000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:13.026000" end="0:51:15.326000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
jetzt	-	-	-	0:51:13.026000	0:51:15.326000
muss	-	-	-	0:51:13.026000	0:51:15.326000
man	-	-	-	0:51:13.026000	0:51:15.326000
das	-	-	-	0:51:13.026000	0:51:15.326000
ziemlich	-	-	-	0:51:13.026000	0:51:15.326000
dosiert	-	-	-	0:51:13.026000	0:51:15.326000
machen	-	-	-	0:51:13.026000	0:51:15.326000
.	-	-	-	0:51:13.026000	0:51:15.326000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:15.326000" end="0:51:20.173000" age_lower="18" age_upper="35">
okay	-	-	-	0:51:15.326000	0:51:16.086000
.	-	-	-	0:51:15.326000	0:51:16.086000
<pause duration="4,1s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:16.086000" end="0:51:21.226000" age_lower="1" age_upper="999">
<pause duration="4,1s"/>
aber	-	-	-	0:51:20.173000	0:51:21.226000
was	-	-	-	0:51:20.173000	0:51:21.226000
täte	-	-	-	0:51:20.173000	0:51:21.226000
ich	-	-	-	0:51:20.173000	0:51:21.226000
denn	-	-	-	0:51:20.173000	0:51:21.226000
sonst	-	-	-	0:51:20.173000	0:51:21.226000
.	-	-	-	0:51:20.173000	0:51:21.226000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:21.226000" end="0:51:27.440000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
eh	-	-	-	0:51:21.226000	0:51:23.286000
.	-	-	-	0:51:21.226000	0:51:23.286000
<pause duration="4,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:23.286000" end="0:51:43.620000" age_lower="1" age_upper="999">
<pause duration="4,2s"/>
und	-	-	-	0:51:27.440000	0:51:29.246000
das	-	-	-	0:51:27.440000	0:51:29.246000
taugt	-	-	-	0:51:27.440000	0:51:29.246000
mir	-	-	-	0:51:27.440000	0:51:29.246000
insofern	-	-	-	0:51:27.440000	0:51:29.246000
deswegen	-	-	-	0:51:27.440000	0:51:29.246000
,	-	-	-	0:51:27.440000	0:51:29.246000
<pause duration="0,6s"/>
weil	-	-	-	0:51:29.246000	0:51:30.313000
ich	-	-	-	0:51:29.246000	0:51:30.313000
weiß	-	-	-	0:51:29.246000	0:51:30.313000
,	-	-	-	0:51:29.246000	0:51:30.313000
wenn	-	-	-	0:51:30.313000	0:51:31.500000
ich	-	-	-	0:51:30.313000	0:51:31.500000
ungefähr	-	-	-	0:51:30.313000	0:51:31.500000
neunzig	-	-	-	0:51:30.313000	0:51:31.500000
Kilo	-	-	-	0:51:30.313000	0:51:31.500000
habe	-	-	-	0:51:30.313000	0:51:31.500000
und	-	-	-	0:51:31.500000	0:51:33.946000
wenn	-	-	-	0:51:31.500000	0:51:33.946000
ich	-	-	-	0:51:31.500000	0:51:33.946000
einigermaßen	-	-	-	0:51:31.500000	0:51:33.946000
da	-	-	-	0:51:31.500000	0:51:33.946000
was	-	-	-	0:51:31.500000	0:51:33.946000
drücken	-	-	-	0:51:31.500000	0:51:33.946000
kann	-	-	-	0:51:31.500000	0:51:33.946000
,	-	-	-	0:51:31.500000	0:51:33.946000
dann	-	-	-	0:51:33.946000	0:51:35.500000
habe	-	-	-	0:51:33.946000	0:51:35.500000
ich	-	-	-	0:51:33.946000	0:51:35.500000
bei	-	-	-	0:51:33.946000	0:51:35.500000
der	-	-	-	0:51:33.946000	0:51:35.500000
Arbeit	-	-	-	0:51:33.946000	0:51:35.500000
,	-	-	-	0:51:33.946000	0:51:35.500000
wurscht	-	-	-	0:51:35.500000	0:51:37.226000
was	-	-	-	0:51:35.500000	0:51:37.226000
für	-	-	-	0:51:35.500000	0:51:37.226000
eine	-	-	-	0:51:35.500000	0:51:37.226000
Arbeit	-	-	-	0:51:35.500000	0:51:37.226000
das	-	-	-	0:51:35.500000	0:51:37.226000
ich	-	-	-	0:51:35.500000	0:51:37.226000
mache	-	-	-	0:51:35.500000	0:51:37.226000
jetzt	-	-	-	0:51:35.500000	0:51:37.226000
,	-	-	-	0:51:35.500000	0:51:37.226000
<pause duration="0,8s"/>
bei	-	-	-	0:51:37.226000	0:51:41.760000
mir	-	-	-	0:51:37.226000	0:51:41.760000
in	-	-	-	0:51:37.226000	0:51:41.760000
der	-	-	-	0:51:37.226000	0:51:41.760000
Arbeit	-	-	-	0:51:37.226000	0:51:41.760000
oder	-	-	-	0:51:37.226000	0:51:41.760000
da	-	-	-	0:51:37.226000	0:51:41.760000
,	-	-	-	0:51:37.226000	0:51:41.760000
weiß	-	-	-	0:51:37.226000	0:51:41.760000
ich	-	-	-	0:51:37.226000	0:51:41.760000
nicht	-	-	-	0:51:37.226000	0:51:41.760000
,	-	-	-	0:51:37.226000	0:51:41.760000
Holzschlichten	-	-	-	0:51:37.226000	0:51:41.760000
,	-	-	-	0:51:37.226000	0:51:41.760000
Wild	-	-	-	0:51:37.226000	0:51:41.760000
oder	-	-	-	0:51:37.226000	0:51:41.760000
irgendwas	-	-	-	0:51:37.226000	0:51:41.760000
,	-	-	-	0:51:37.226000	0:51:41.760000
habe	-	-	-	0:51:41.760000	0:51:43.620000
kriege	-	-	-	0:51:41.760000	0:51:43.620000
ich	-	-	-	0:51:41.760000	0:51:43.620000
kein	-	-	-	0:51:41.760000	0:51:43.620000
Kreuzweh	-	-	-	0:51:41.760000	0:51:43.620000
.	-	-	-	0:51:41.760000	0:51:43.620000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:43.620000" end="0:51:44.393000" age_lower="18" age_upper="35">
mhm	-	-	-	0:51:43.620000	0:51:44.393000
.	-	-	-	0:51:43.620000	0:51:44.393000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:44.393000" end="0:51:55.513000" age_lower="1" age_upper="999">
<pause duration="2,9s"/>
eigentlich	-	-	-	0:51:47.360000	0:51:48.386000
so	-	-	-	0:51:47.360000	0:51:48.386000
gut	-	-	-	0:51:47.360000	0:51:48.386000
wie	-	-	-	0:51:47.360000	0:51:48.386000
nie	-	-	-	0:51:47.360000	0:51:48.386000
,	-	-	-	0:51:47.360000	0:51:48.386000
außer	-	-	-	0:51:48.386000	0:51:50.126000
ich	-	-	-	0:51:48.386000	0:51:50.126000
verreiße	-	-	-	0:51:48.386000	0:51:50.126000
mich	-	-	-	0:51:48.386000	0:51:50.126000
manchmal	-	-	-	0:51:48.386000	0:51:50.126000
blöd	-	-	-	0:51:48.386000	0:51:50.126000
oder	-	-	-	0:51:48.386000	0:51:50.126000
was	-	-	-	0:51:48.386000	0:51:50.126000
,	-	-	-	0:51:48.386000	0:51:50.126000
weiß	-	-	-	0:51:50.126000	0:51:51.180000
ich	-	-	-	0:51:50.126000	0:51:51.180000
nicht	-	-	-	0:51:50.126000	0:51:51.180000
,	-	-	-	0:51:50.126000	0:51:51.180000
aber	-	-	-	0:51:51.180000	0:51:55.513000
<pause duration="2,6s"/>
das	-	-	-	0:51:51.180000	0:51:55.513000
hat	-	-	-	0:51:51.180000	0:51:55.513000
schon	-	-	-	0:51:51.180000	0:51:55.513000
einen	-	-	-	0:51:51.180000	0:51:55.513000
Vorteil	-	-	-	0:51:51.180000	0:51:55.513000
.	-	-	-	0:51:51.180000	0:51:55.513000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:51:55.513000" end="0:52:03.793000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
ich	-	-	-	0:51:56.820000	0:51:57.886000
habe	-	-	-	0:51:56.820000	0:51:57.886000
jetzt	-	-	-	0:51:56.820000	0:51:57.886000
wieder	-	-	-	0:51:56.820000	0:51:57.886000
ein	-	-	-	0:51:56.820000	0:51:57.886000
(wengerl)	-	-	-	0:51:56.820000	0:51:57.886000
zugenommen	-	-	-	0:51:56.820000	0:51:57.886000
,	-	-	-	0:51:56.820000	0:51:57.886000
mir	-	-	-	0:51:57.886000	0:51:58.285000
kommt	-	-	-	0:51:57.886000	0:51:58.285000
vor	-	-	-	0:51:57.886000	0:51:58.285000
,	-	-	-	0:51:57.886000	0:51:58.285000
je	-	-	-	0:51:58.285000	0:52:00.321000
mehr	-	-	-	0:51:58.285000	0:52:00.321000
dass	-	-	-	0:51:58.285000	0:52:00.321000
ich	-	-	-	0:51:58.285000	0:52:00.321000
wiege	-	-	-	0:51:58.285000	0:52:00.321000
,	-	-	-	0:51:58.285000	0:52:00.321000
desto	-	-	-	0:51:58.285000	0:52:00.321000
schneller	-	-	-	0:51:58.285000	0:52:00.321000
kriege	-	-	-	0:51:58.285000	0:52:00.321000
ich	-	-	-	0:51:58.285000	0:52:00.321000
Kreuzweh	-	-	-	0:51:58.285000	0:52:00.321000
.	-	-	-	0:51:58.285000	0:52:00.321000
<pause duration="1,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:02.606000" end="0:52:06.586000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
ja	-	-	-	0:52:03.793000	0:52:06.586000
*hast*	-	-	-	0:52:03.793000	0:52:06.586000
du	-	-	-	0:52:03.793000	0:52:06.586000
es	-	-	-	0:52:03.793000	0:52:06.586000
jetzt	-	-	-	0:52:03.793000	0:52:06.586000
<pause duration="0,6s"/>
beim	-	-	-	0:52:03.793000	0:52:06.586000
Bauch	-	-	-	0:52:03.793000	0:52:06.586000
zugenommen	-	-	-	0:52:03.793000	0:52:06.586000
?	-	-	-	0:52:03.793000	0:52:06.586000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:06.586000" end="0:52:08.660000" age_lower="18" age_upper="35">
mhm	-	-	-	0:52:06.586000	0:52:07.780000
<pause duration="0,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:07.780000" end="0:52:08.660000" age_lower="1" age_upper="999">
ja	-	-	-	0:52:07.780000	0:52:08.660000
dann	-	-	-	0:52:07.780000	0:52:08.660000
ist	-	-	-	0:52:07.780000	0:52:08.660000
das	-	-	-	0:52:07.780000	0:52:08.660000
aber	-	-	-	0:52:07.780000	0:52:08.660000
/.	-	-	-	0:52:07.780000	0:52:08.660000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:08.660000" end="0:52:09.993000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:08.660000" end="0:52:09.993000" age_lower="1" age_upper="999">
nein	-	-	-	0:52:08.660000	0:52:09.993000
,	-	-	-	0:52:08.660000	0:52:09.993000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:09.993000" end="0:52:11.560000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:09.993000" end="0:52:11.560000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:11.560000" end="0:52:11.866000" age_lower="18" age_upper="35">
(aber)	-	-	-	0:52:11.560000	0:52:11.866000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:11.560000" end="0:52:12.440000" age_lower="1" age_upper="999">
drück	-	-	-	0:52:11.560000	0:52:11.866000
dich	-	-	-	0:52:11.560000	0:52:11.866000
nicht	-	-	-	0:52:11.866000	0:52:12.440000
runter	-	-	-	0:52:11.866000	0:52:12.440000
,	-	-	-	0:52:11.866000	0:52:12.440000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:12.440000" end="0:52:12.866000" age_lower="18" age_upper="35">
ah	-	-	-	0:52:12.440000	0:52:12.866000
drückt	-	-	-	0:52:12.440000	0:52:12.866000
es	-	-	-	0:52:12.440000	0:52:12.866000
das	-	-	-	0:52:12.440000	0:52:12.866000
/?	-	-	-	0:52:12.440000	0:52:12.866000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:12.440000" end="0:52:14.253000" age_lower="1" age_upper="999">
es	-	-	-	0:52:12.440000	0:52:12.866000
zieht	-	-	-	0:52:12.866000	0:52:14.253000
dich	-	-	-	0:52:12.866000	0:52:14.253000
in	-	-	-	0:52:12.866000	0:52:14.253000
ein	-	-	-	0:52:12.866000	0:52:14.253000
Hohlkreuz	-	-	-	0:52:12.866000	0:52:14.253000
.	-	-	-	0:52:12.866000	0:52:14.253000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:14.253000" end="0:52:15.106000" age_lower="18" age_upper="35">
ach	-	-	-	0:52:14.253000	0:52:15.106000
so	-	-	-	0:52:14.253000	0:52:15.106000
.	-	-	-	0:52:14.253000	0:52:15.106000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:14.253000" end="0:52:16.353000" age_lower="1" age_upper="999">
durch	-	-	-	0:52:14.253000	0:52:15.106000
das	-	-	-	0:52:14.253000	0:52:15.106000
,	-	-	-	0:52:14.253000	0:52:15.106000
dass	-	-	-	0:52:15.106000	0:52:16.353000
du	-	-	-	0:52:15.106000	0:52:16.353000
das	-	-	-	0:52:15.106000	0:52:16.353000
Gewicht	-	-	-	0:52:15.106000	0:52:16.353000
vorn	-	-	-	0:52:15.106000	0:52:16.353000
hast	-	-	-	0:52:15.106000	0:52:16.353000
,	-	-	-	0:52:15.106000	0:52:16.353000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:16.353000" end="0:52:16.886000" age_lower="18" age_upper="35">
okay	-	-	-	0:52:16.353000	0:52:16.886000
.	-	-	-	0:52:16.353000	0:52:16.886000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:16.886000" end="0:52:26.680000" age_lower="1" age_upper="999">
das	-	-	-	0:52:16.886000	0:52:18.420000
Gewicht	-	-	-	0:52:16.886000	0:52:18.420000
vorn	-	-	-	0:52:16.886000	0:52:18.420000
wäre	-	-	-	0:52:16.886000	0:52:18.420000
kein	-	-	-	0:52:16.886000	0:52:18.420000
Problem	-	-	-	0:52:16.886000	0:52:18.420000
,	-	-	-	0:52:16.886000	0:52:18.420000
aber	-	-	-	0:52:18.420000	0:52:23.773000
du	-	-	-	0:52:18.420000	0:52:23.773000
müsstest	-	-	-	0:52:18.420000	0:52:23.773000
<pause duration="1,3s"/>
den	-	-	-	0:52:18.420000	0:52:23.773000
unteren	-	-	-	0:52:18.420000	0:52:23.773000
Rücken	-	-	-	0:52:18.420000	0:52:23.773000
ein	-	-	-	0:52:18.420000	0:52:23.773000
wenig	-	-	-	0:52:18.420000	0:52:23.773000
dazu	-	-	-	0:52:18.420000	0:52:23.773000
trainieren	-	-	-	0:52:18.420000	0:52:23.773000
kräftigen	-	-	-	0:52:18.420000	0:52:23.773000
.	-	-	-	0:52:18.420000	0:52:23.773000
<pause duration="1,3s"/>
weil	-	-	-	0:52:25.026000	0:52:26.680000
sonst	-	-	-	0:52:25.026000	0:52:26.680000
zieht	-	-	-	0:52:25.026000	0:52:26.680000
dich	-	-	-	0:52:25.026000	0:52:26.680000
der	-	-	-	0:52:25.026000	0:52:26.680000
der	-	-	-	0:52:25.026000	0:52:26.680000
Bauch	-	-	-	0:52:25.026000	0:52:26.680000
/.	-	-	-	0:52:25.026000	0:52:26.680000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:26.680000" end="0:52:28.240000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:26.680000" end="0:52:28.240000" age_lower="1" age_upper="999">
ich	-	-	-	0:52:26.680000	0:52:28.240000
meine	-	-	-	0:52:26.680000	0:52:28.240000
so	-	-	-	0:52:26.680000	0:52:28.240000
eine	-	-	-	0:52:26.680000	0:52:28.240000
(_lutschn_)	-	-	-	0:52:26.680000	0:52:28.240000
*hast*	-	-	-	0:52:26.680000	0:52:28.240000
jetzt	-	-	-	0:52:26.680000	0:52:28.240000
auch	-	-	-	0:52:26.680000	0:52:28.240000
nicht	-	-	-	0:52:26.680000	0:52:28.240000
,	-	-	-	0:52:26.680000	0:52:28.240000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:28.240000" end="0:52:30.140000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:28.240000" end="0:52:30.140000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:30.140000" end="0:52:32.506000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:30.140000" end="0:52:32.506000" age_lower="1" age_upper="999">
altersgemäß	-	-	-	0:52:30.140000	0:52:32.506000
täte	-	-	-	0:52:30.140000	0:52:32.506000
ich	-	-	-	0:52:30.140000	0:52:32.506000
sagen	-	-	-	0:52:30.140000	0:52:32.506000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:32.506000" end="0:52:34.506000" age_lower="18" age_upper="35">
<pause duration="2,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:32.506000" end="0:52:34.506000" age_lower="1" age_upper="999">
<pause duration="2,0s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:34.506000" end="0:52:34.986000" age_lower="18" age_upper="35">
(ja)	-	-	-	0:52:34.506000	0:52:34.986000
.	-	-	-	0:52:34.506000	0:52:34.986000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:34.986000" end="0:52:39.964000" age_lower="1" age_upper="999">
aber	-	-	-	0:52:34.986000	0:52:36.566000
der	-	-	-	0:52:34.986000	0:52:36.566000
zieht	-	-	-	0:52:34.986000	0:52:36.566000
dich	-	-	-	0:52:34.986000	0:52:36.566000
in	-	-	-	0:52:34.986000	0:52:36.566000
ein	-	-	-	0:52:34.986000	0:52:36.566000
Hohlkreuz	-	-	-	0:52:34.986000	0:52:36.566000
,	-	-	-	0:52:34.986000	0:52:36.566000
*weißt*	-	-	-	0:52:34.986000	0:52:36.566000
eh	-	-	-	0:52:34.986000	0:52:36.566000
und	-	-	-	0:52:36.566000	0:52:37.825000
dann	-	-	-	0:52:36.566000	0:52:37.825000
*hast*	-	-	-	0:52:36.566000	0:52:37.825000
hinten	-	-	-	0:52:36.566000	0:52:37.825000
ja	-	-	-	0:52:36.566000	0:52:37.825000
nicht	-	-	-	0:52:36.566000	0:52:37.825000
mehr	-	-	-	0:52:36.566000	0:52:37.825000
,	-	-	-	0:52:36.566000	0:52:37.825000
dass	-	-	-	0:52:37.825000	0:52:39.964000
die	-	-	-	0:52:37.825000	0:52:39.964000
Wirbel	-	-	-	0:52:37.825000	0:52:39.964000
so	-	-	-	0:52:37.825000	0:52:39.964000
aufeinander	-	-	-	0:52:37.825000	0:52:39.964000
stehen	-	-	-	0:52:37.825000	0:52:39.964000
sondern	-	-	-	0:52:37.825000	0:52:39.964000
so	-	-	-	0:52:37.825000	0:52:39.964000
.	-	-	-	0:52:37.825000	0:52:39.964000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:39.966000" end="0:52:40.566000" age_lower="18" age_upper="35">
mhm	-	-	-	0:52:39.966000	0:52:40.566000
.	-	-	-	0:52:39.966000	0:52:40.566000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:40.566000" end="0:52:43.080000" age_lower="1" age_upper="999">
und	-	-	-	0:52:40.566000	0:52:43.080000
dann	-	-	-	0:52:40.566000	0:52:43.080000
zwicken	-	-	-	0:52:40.566000	0:52:43.080000
sie	-	-	-	0:52:40.566000	0:52:43.080000
da	-	-	-	0:52:40.566000	0:52:43.080000
zusammen	-	-	-	0:52:40.566000	0:52:43.080000
und	-	-	-	0:52:40.566000	0:52:43.080000
da	-	-	-	0:52:40.566000	0:52:43.080000
drückt	-	-	-	0:52:40.566000	0:52:43.080000
es	-	-	-	0:52:40.566000	0:52:43.080000
dir	-	-	-	0:52:40.566000	0:52:43.080000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:43.080000" end="0:52:43.866000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
ja	-	-	-	0:52:43.080000	0:52:43.866000
.	-	-	-	0:52:43.080000	0:52:43.866000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:43.866000" end="0:52:44.926000" age_lower="1" age_upper="999">
die	-	-	-	0:52:43.866000	0:52:44.926000
Bandscheiben	-	-	-	0:52:43.866000	0:52:44.926000
raus	-	-	-	0:52:43.866000	0:52:44.926000
.	-	-	-	0:52:43.866000	0:52:44.926000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:44.926000" end="0:52:46.006000" age_lower="18" age_upper="35">
den	-	-	-	0:52:44.926000	0:52:46.006000
NAME	NAME	-	-	0:52:44.926000	0:52:46.006000
_feigelt_	-	-	-	0:52:44.926000	0:52:46.006000
es	-	-	-	0:52:44.926000	0:52:46.006000
(auch	-	-	-	0:52:44.926000	0:52:46.006000
gerade)	-	-	-	0:52:44.926000	0:52:46.006000
/.	-	-	-	0:52:44.926000	0:52:46.006000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:46.006000" end="0:52:48.913000" age_lower="1" age_upper="999">
wenn	-	-	-	0:52:46.006000	0:52:47.106000
wir	-	-	-	0:52:46.006000	0:52:47.106000
ein	-	-	-	0:52:46.006000	0:52:47.106000
Video	-	-	-	0:52:46.006000	0:52:47.106000
dazu	-	-	-	0:52:46.006000	0:52:47.106000
hätten	-	-	-	0:52:46.006000	0:52:47.106000
,	-	-	-	0:52:46.006000	0:52:47.106000
sähe	-	-	-	0:52:47.106000	0:52:47.726000
man	-	-	-	0:52:47.106000	0:52:47.726000
das	-	-	-	0:52:47.106000	0:52:47.726000
,	-	-	-	0:52:47.106000	0:52:47.726000
könnte	-	-	-	0:52:47.726000	0:52:48.913000
ich	-	-	-	0:52:47.726000	0:52:48.913000
es	-	-	-	0:52:47.726000	0:52:48.913000
jetzt	-	-	-	0:52:47.726000	0:52:48.913000
voll	-	-	-	0:52:47.726000	0:52:48.913000
gut	-	-	-	0:52:47.726000	0:52:48.913000
erklären	-	-	-	0:52:47.726000	0:52:48.913000
,	-	-	-	0:52:47.726000	0:52:48.913000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:48.913000" end="0:52:51.440000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:48.913000" end="0:52:51.440000" age_lower="1" age_upper="999">
aber	-	-	-	0:52:48.913000	0:52:51.440000
natürlich	-	-	-	0:52:48.913000	0:52:51.440000
nur	-	-	-	0:52:48.913000	0:52:51.440000
mit	-	-	-	0:52:48.913000	0:52:51.440000
dem	-	-	-	0:52:48.913000	0:52:51.440000
Mikro	-	-	-	0:52:48.913000	0:52:51.440000
haut	-	-	-	0:52:48.913000	0:52:51.440000
das	-	-	-	0:52:48.913000	0:52:51.440000
nicht	-	-	-	0:52:48.913000	0:52:51.440000
hin	-	-	-	0:52:48.913000	0:52:51.440000
.	-	-	-	0:52:48.913000	0:52:51.440000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:51.440000" end="0:52:53.366000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:51.440000" end="0:52:53.366000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:52:53.366000" end="0:53:06.693000" age_lower="18" age_upper="35">
den	-	-	-	0:52:53.366000	0:52:54.560000
NAME	NAME	-	-	0:52:53.366000	0:52:54.560000
_feigelt_	-	-	-	0:52:53.366000	0:52:54.560000
es	-	-	-	0:52:53.366000	0:52:54.560000
auch	-	-	-	0:52:53.366000	0:52:54.560000
gerade	-	-	-	0:52:53.366000	0:52:54.560000
voll	-	-	-	0:52:53.366000	0:52:54.560000
,	-	-	-	0:52:53.366000	0:52:54.560000
der	-	-	-	0:52:54.560000	0:52:56.300000
der	-	-	-	0:52:54.560000	0:52:56.300000
spürt	-	-	-	0:52:54.560000	0:52:56.300000
seine	-	-	-	0:52:54.560000	0:52:56.300000
Hände	-	-	-	0:52:54.560000	0:52:56.300000
nicht	-	-	-	0:52:54.560000	0:52:56.300000
mehr	-	-	-	0:52:54.560000	0:52:56.300000
,	-	-	-	0:52:54.560000	0:52:56.300000
(über)	-	-	-	0:52:56.300000	0:52:58.253000
<pause duration="0,6s"/>
das	-	-	-	0:52:56.300000	0:52:58.253000
geht	-	-	-	0:52:56.300000	0:52:58.253000
(irgendwie)	-	-	-	0:52:56.300000	0:52:58.253000
den	-	-	-	0:52:56.300000	0:52:58.253000
Rücken	-	-	-	0:52:56.300000	0:52:58.253000
aus	-	-	-	0:52:56.300000	0:52:58.253000
<pause duration="0,8s"/>
da	-	-	-	0:52:58.253000	0:53:00.546000
hat	-	-	-	0:52:58.253000	0:53:00.546000
er	-	-	-	0:52:58.253000	0:53:00.546000
kein	-	-	-	0:52:58.253000	0:53:00.546000
Gefühl	-	-	-	0:52:58.253000	0:53:00.546000
mehr	-	-	-	0:52:58.253000	0:53:00.546000
oder	-	-	-	0:52:58.253000	0:53:00.546000
was	-	-	-	0:52:58.253000	0:53:00.546000
manchmal	-	-	-	0:52:58.253000	0:53:00.546000
<pause duration="1,1s"/>
und	-	-	-	0:53:01.680000	0:53:03.060000
die	-	-	-	0:53:01.680000	0:53:03.060000
Doktoren	-	-	-	0:53:01.680000	0:53:03.060000
wissen	-	-	-	0:53:01.680000	0:53:03.060000
nicht	-	-	-	0:53:01.680000	0:53:03.060000
recht	-	-	-	0:53:01.680000	0:53:03.060000
,	-	-	-	0:53:01.680000	0:53:03.060000
was	-	-	-	0:53:01.680000	0:53:03.060000
er	-	-	-	0:53:01.680000	0:53:03.060000
hat	-	-	-	0:53:01.680000	0:53:03.060000
.	-	-	-	0:53:01.680000	0:53:03.060000
<pause duration="3,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:03.060000" end="0:53:07.226000" age_lower="1" age_upper="999">
<pause duration="3,6s"/>
beide	-	-	-	0:53:06.693000	0:53:07.226000
?	-	-	-	0:53:06.693000	0:53:07.226000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:07.226000" end="0:53:10.173000" age_lower="18" age_upper="35">
<pause duration="2,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:07.226000" end="0:53:11.673000" age_lower="1" age_upper="999">
<pause duration="2,9s"/>
ja	-	-	-	0:53:10.173000	0:53:11.673000
bei	-	-	-	0:53:10.173000	0:53:11.673000
was	-	-	-	0:53:10.173000	0:53:11.673000
für	-	-	-	0:53:10.173000	0:53:11.673000
einem	-	-	-	0:53:10.173000	0:53:11.673000
Doktor	-	-	-	0:53:10.173000	0:53:11.673000
war	-	-	-	0:53:10.173000	0:53:11.673000
er	-	-	-	0:53:10.173000	0:53:11.673000
denn	-	-	-	0:53:10.173000	0:53:11.673000
?	-	-	-	0:53:10.173000	0:53:11.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:11.673000" end="0:53:15.520000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
ich	-	-	-	0:53:12.873000	0:53:13.300000
weiß	-	-	-	0:53:12.873000	0:53:13.300000
nicht	-	-	-	0:53:12.873000	0:53:13.300000
,	-	-	-	0:53:12.873000	0:53:13.300000
wo	-	-	-	0:53:13.300000	0:53:13.926000
er	-	-	-	0:53:13.300000	0:53:13.926000
schon	-	-	-	0:53:13.300000	0:53:13.926000
überall	-	-	-	0:53:13.300000	0:53:13.926000
war	-	-	-	0:53:13.300000	0:53:13.926000
,	-	-	-	0:53:13.300000	0:53:13.926000
aber	-	-	-	0:53:13.926000	0:53:15.520000
ein	-	-	-	0:53:13.926000	0:53:15.520000
MR	-	-	-	0:53:13.926000	0:53:15.520000
hat	-	-	-	0:53:13.926000	0:53:15.520000
er	-	-	-	0:53:13.926000	0:53:15.520000
,	-	-	-	0:53:13.926000	0:53:15.520000
glaube	-	-	-	0:53:13.926000	0:53:15.520000
ich	-	-	-	0:53:13.926000	0:53:15.520000
,	-	-	-	0:53:13.926000	0:53:15.520000
in	-	-	-	0:53:13.926000	0:53:15.520000
einem	-	-	-	0:53:13.926000	0:53:15.520000
Monat	-	-	-	0:53:13.926000	0:53:15.520000
.	-	-	-	0:53:13.926000	0:53:15.520000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:15.520000" end="0:53:16.306000" age_lower="1" age_upper="999">
aha	-	-	-	0:53:15.520000	0:53:16.306000
.	-	-	-	0:53:15.520000	0:53:16.306000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:16.306000" end="0:53:21.926000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
dass	-	-	-	0:53:17.400000	0:53:19.253000
ihm	-	-	-	0:53:17.400000	0:53:19.253000
auch	-	-	-	0:53:17.400000	0:53:19.253000
am	-	-	-	0:53:17.400000	0:53:19.253000
Trainieren	-	-	-	0:53:17.400000	0:53:19.253000
_feigelt_	-	-	-	0:53:17.400000	0:53:19.253000
,	-	-	-	0:53:17.400000	0:53:19.253000
weil	-	-	-	0:53:19.253000	0:53:20.540000
der	-	-	-	0:53:19.253000	0:53:20.540000
hängt	-	-	-	0:53:19.253000	0:53:20.540000
auch	-	-	-	0:53:19.253000	0:53:20.540000
so	-	-	-	0:53:19.253000	0:53:20.540000
da	-	-	-	0:53:19.253000	0:53:20.540000
.	-	-	-	0:53:19.253000	0:53:20.540000
<pause duration="1,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:20.540000" end="0:53:22.600000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
ich	-	-	-	0:53:21.926000	0:53:22.600000
glaube	-	-	-	0:53:21.926000	0:53:22.600000
,	-	-	-	0:53:21.926000	0:53:22.600000
dass	-	-	-	0:53:21.926000	0:53:22.600000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:22.600000" end="0:53:23.406000" age_lower="18" age_upper="35">
Bandscheiben	-	-	-	0:53:22.600000	0:53:23.406000
.	-	-	-	0:53:22.600000	0:53:23.406000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:22.600000" end="0:53:27.653000" age_lower="1" age_upper="999">
so	-	-	-	0:53:22.600000	0:53:23.406000
ziemlich	-	-	-	0:53:22.600000	0:53:23.406000
einen	-	-	-	0:53:22.600000	0:53:23.406000
jeden	-	-	-	0:53:22.600000	0:53:23.406000
in	-	-	-	0:53:23.406000	0:53:24.980000
dem	-	-	-	0:53:23.406000	0:53:24.980000
Alter	-	-	-	0:53:23.406000	0:53:24.980000
mit	-	-	-	0:53:23.406000	0:53:24.980000
dem	-	-	-	0:53:23.406000	0:53:24.980000
Trainerin	-	-	-	0:53:23.406000	0:53:24.980000
_feigelt_	-	-	-	0:53:23.406000	0:53:24.980000
,	-	-	-	0:53:23.406000	0:53:24.980000
weil	-	-	-	0:53:24.980000	0:53:26.306000
keiner	-	-	-	0:53:24.980000	0:53:26.306000
<pause duration="0,8s"/>
/.	-	-	-	0:53:24.980000	0:53:26.306000
was	-	-	-	0:53:26.306000	0:53:27.653000
heißt	-	-	-	0:53:26.306000	0:53:27.653000
mit	-	-	-	0:53:26.306000	0:53:27.653000
dem	-	-	-	0:53:26.306000	0:53:27.653000
Trainerin	-	-	-	0:53:26.306000	0:53:27.653000
_feigeln_	-	-	-	0:53:26.306000	0:53:27.653000
?	-	-	-	0:53:26.306000	0:53:27.653000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:27.653000" end="0:53:28.673000" age_lower="18" age_upper="35">
(mit	-	-	-	0:53:27.653000	0:53:28.673000
dem	-	-	-	0:53:27.653000	0:53:28.673000
Tun)	-	-	-	0:53:27.653000	0:53:28.673000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:27.653000" end="0:53:28.673000" age_lower="1" age_upper="999">
mit	-	-	-	0:53:27.653000	0:53:28.673000
dem	-	-	-	0:53:27.653000	0:53:28.673000
nichts	-	-	-	0:53:27.653000	0:53:28.673000
Tun	-	-	-	0:53:27.653000	0:53:28.673000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:28.673000" end="0:53:29.473000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:28.673000" end="0:53:29.473000" age_lower="1" age_upper="999">
feigelt	-	-	-	0:53:28.673000	0:53:29.473000
es	-	-	-	0:53:28.673000	0:53:29.473000
.	-	-	-	0:53:28.673000	0:53:29.473000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:29.473000" end="0:53:34.320000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
er	-	-	-	0:53:30.775000	0:53:31.725000
ist	-	-	-	0:53:30.775000	0:53:31.725000
halt	-	-	-	0:53:30.775000	0:53:31.725000
auch	-	-	-	0:53:30.775000	0:53:31.725000
einer	-	-	-	0:53:30.775000	0:53:31.725000
,	-	-	-	0:53:30.775000	0:53:31.725000
der	-	-	-	0:53:30.775000	0:53:31.725000
was	-	-	-	0:53:30.775000	0:53:31.725000
glaubt	-	-	-	0:53:30.775000	0:53:31.725000
,	-	-	-	0:53:30.775000	0:53:31.725000
jetzt	-	-	-	0:53:31.733000	0:53:33.233000
geht	-	-	-	0:53:31.733000	0:53:33.233000
er	-	-	-	0:53:31.733000	0:53:33.233000
massieren	-	-	-	0:53:31.733000	0:53:33.233000
oder	-	-	-	0:53:31.733000	0:53:33.233000
g/	-	-	-	0:53:31.733000	0:53:33.233000
fährt	-	-	-	0:53:31.733000	0:53:33.233000
auf	-	-	-	0:53:31.733000	0:53:33.233000
Kur	-	-	-	0:53:31.733000	0:53:33.233000
und	-	-	-	0:53:33.233000	0:53:34.320000
dann	-	-	-	0:53:33.233000	0:53:34.320000
geht	-	-	-	0:53:33.233000	0:53:34.320000
es	-	-	-	0:53:33.233000	0:53:34.320000
eh	-	-	-	0:53:33.233000	0:53:34.320000
wieder	-	-	-	0:53:33.233000	0:53:34.320000
super	-	-	-	0:53:33.233000	0:53:34.320000
.	-	-	-	0:53:33.233000	0:53:34.320000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:34.320000" end="0:53:39.073000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
ja	-	-	-	0:53:34.320000	0:53:36.320000
.	-	-	-	0:53:34.320000	0:53:36.320000
<pause duration="seufzen"/>
eh	-	-	-	0:53:36.320000	0:53:37.366000
es	-	-	-	0:53:36.320000	0:53:37.366000
ist	-	-	-	0:53:36.320000	0:53:37.366000
eh	-	-	-	0:53:36.320000	0:53:37.366000
/.	-	-	-	0:53:36.320000	0:53:37.366000
das	-	-	-	0:53:37.366000	0:53:39.073000
Massieren	-	-	-	0:53:37.366000	0:53:39.073000
ist	-	-	-	0:53:37.366000	0:53:39.073000
eh	-	-	-	0:53:37.366000	0:53:39.073000
schön	-	-	-	0:53:37.366000	0:53:39.073000
,	-	-	-	0:53:37.366000	0:53:39.073000
hat	-	-	-	0:53:37.366000	0:53:39.073000
eh	-	-	-	0:53:37.366000	0:53:39.073000
/.	-	-	-	0:53:37.366000	0:53:39.073000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:39.073000" end="0:53:40.386000" age_lower="18" age_upper="35">
na	-	-	-	0:53:39.073000	0:53:40.386000
ja	-	-	-	0:53:39.073000	0:53:40.386000
.	-	-	-	0:53:39.073000	0:53:40.386000
<pause duration="0,8s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:40.386000" end="0:53:48.093000" age_lower="1" age_upper="999">
aber	-	-	-	0:53:40.386000	0:53:41.666000
es	-	-	-	0:53:40.386000	0:53:41.666000
wäre	-	-	-	0:53:40.386000	0:53:41.666000
halt	-	-	-	0:53:40.386000	0:53:41.666000
so	-	-	-	0:53:40.386000	0:53:41.666000
gedacht	-	-	-	0:53:40.386000	0:53:41.666000
,	-	-	-	0:53:40.386000	0:53:41.666000
dass	-	-	-	0:53:41.666000	0:53:45.720000
man	-	-	-	0:53:41.666000	0:53:45.720000
sich	-	-	-	0:53:41.666000	0:53:45.720000
nach	-	-	-	0:53:41.666000	0:53:45.720000
dem	-	-	-	0:53:41.666000	0:53:45.720000
Training	-	-	-	0:53:41.666000	0:53:45.720000
<pause duration="1,0s"/>
zur	-	-	-	0:53:41.666000	0:53:45.720000
Regeneration	-	-	-	0:53:41.666000	0:53:45.720000
massieren	-	-	-	0:53:41.666000	0:53:45.720000
lässt	-	-	-	0:53:41.666000	0:53:45.720000
,	-	-	-	0:53:41.666000	0:53:45.720000
das	-	-	-	0:53:45.720000	0:53:46.546000
macht	-	-	-	0:53:45.720000	0:53:46.546000
Sinn	-	-	-	0:53:45.720000	0:53:46.546000
.	-	-	-	0:53:45.720000	0:53:46.546000
einfach	-	-	-	0:53:46.546000	0:53:48.093000
nur	-	-	-	0:53:46.546000	0:53:48.093000
so	-	-	-	0:53:46.546000	0:53:48.093000
massieren	-	-	-	0:53:46.546000	0:53:48.093000
ist	-	-	-	0:53:46.546000	0:53:48.093000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:48.093000" end="0:53:48.660000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:48.660000" end="0:53:49.940000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:49.940000" end="0:53:50.700000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:49.940000" end="0:53:51.726000" age_lower="1" age_upper="999">
gut	-	-	-	0:53:49.940000	0:53:50.700000
für	-	-	-	0:53:49.940000	0:53:50.700000
die	-	-	-	0:53:49.940000	0:53:50.700000
Seele	-	-	-	0:53:49.940000	0:53:50.700000
und	-	-	-	0:53:50.700000	0:53:51.726000
das	-	-	-	0:53:50.700000	0:53:51.726000
war	-	-	-	0:53:50.700000	0:53:51.726000
es	-	-	-	0:53:50.700000	0:53:51.726000
auch	-	-	-	0:53:50.700000	0:53:51.726000
schon	-	-	-	0:53:50.700000	0:53:51.726000
.	-	-	-	0:53:50.700000	0:53:51.726000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:51.726000" end="0:53:53.400000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:51.726000" end="0:53:53.400000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:53.400000" end="0:53:54.540000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:53:53.400000" end="0:54:04.280000" age_lower="1" age_upper="999">
Streicheleinheiten	-	-	-	0:53:53.400000	0:53:54.540000
.	-	-	-	0:53:53.400000	0:53:54.540000
<pause duration="3,7s"/>
he	-	-	-	0:53:58.253000	0:53:59.593000
,	-	-	-	0:53:58.253000	0:53:59.593000
aber	-	-	-	0:53:58.253000	0:53:59.593000
das	-	-	-	0:53:58.253000	0:53:59.593000
wäre	-	-	-	0:53:58.253000	0:53:59.593000
eh	-	-	-	0:53:58.253000	0:53:59.593000
ziemlich	-	-	-	0:53:58.253000	0:53:59.593000
geil	-	-	-	0:53:58.253000	0:53:59.593000
,	-	-	-	0:53:58.253000	0:53:59.593000
*nachdems*	-	-	-	0:53:59.593000	0:54:04.280000
ja	-	-	-	0:53:59.593000	0:54:04.280000
ihr	-	-	-	0:53:59.593000	0:54:04.280000
ziemlich	-	-	-	0:53:59.593000	0:54:04.280000
viele	-	-	-	0:53:59.593000	0:54:04.280000
Patienten	-	-	-	0:53:59.593000	0:54:04.280000
schon	-	-	-	0:53:59.593000	0:54:04.280000
<pause duration="0,7s"/>
*seits*	-	-	-	0:53:59.593000	0:54:04.280000
da	-	-	-	0:53:59.593000	0:54:04.280000
herinnen	-	-	-	0:53:59.593000	0:54:04.280000
in	-	-	-	0:53:59.593000	0:54:04.280000
der	-	-	-	0:53:59.593000	0:54:04.280000
Steyrling	-	-	-	0:53:59.593000	0:54:04.280000
,	-	-	-	0:53:59.593000	0:54:04.280000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:04.280000" end="0:54:04.626000" age_lower="18" age_upper="35">
ah	-	-	-	0:54:04.280000	0:54:04.626000
so	-	-	-	0:54:04.280000	0:54:04.626000
.	-	-	-	0:54:04.280000	0:54:04.626000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:04.626000" end="0:54:06.280000" age_lower="1" age_upper="999">
das	-	-	-	0:54:04.626000	0:54:06.280000
wäre	-	-	-	0:54:04.626000	0:54:06.280000
ein	-	-	-	0:54:04.626000	0:54:06.280000
Geschäftszweig	-	-	-	0:54:04.626000	0:54:06.280000
.	-	-	-	0:54:04.626000	0:54:06.280000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:06.280000" end="0:54:08.760000" age_lower="18" age_upper="35">
ja	-	-	-	0:54:06.280000	0:54:06.760000
freilich	-	-	-	0:54:06.280000	0:54:06.760000
,	-	-	-	0:54:06.280000	0:54:06.760000
Personaltrainergeschichte	-	-	-	0:54:06.760000	0:54:08.760000
oder	-	-	-	0:54:06.760000	0:54:08.760000
was	-	-	-	0:54:06.760000	0:54:08.760000
.	-	-	-	0:54:06.760000	0:54:08.760000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:08.760000" end="0:54:09.420000" age_lower="1" age_upper="999">
ich	-	-	-	0:54:08.760000	0:54:09.420000
habe	-	-	-	0:54:08.760000	0:54:09.420000
alles	-	-	-	0:54:08.760000	0:54:09.420000
,	-	-	-	0:54:08.760000	0:54:09.420000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:09.420000" end="0:54:10.400000" age_lower="18" age_upper="35">
(mhm)	-	-	-	0:54:09.420000	0:54:10.400000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:09.420000" end="0:54:25.093000" age_lower="1" age_upper="999">
ich	-	-	-	0:54:09.420000	0:54:10.400000
habe	-	-	-	0:54:09.420000	0:54:10.400000
alles	-	-	-	0:54:09.420000	0:54:10.400000
daheim	-	-	-	0:54:09.420000	0:54:10.400000
.	-	-	-	0:54:09.420000	0:54:10.400000
<pause duration="0,9s"/>
ich	-	-	-	0:54:10.400000	0:54:12.553000
habe	-	-	-	0:54:10.400000	0:54:12.553000
gestern	-	-	-	0:54:10.400000	0:54:12.553000
zu	-	-	-	0:54:10.400000	0:54:12.553000
der	-	-	-	0:54:10.400000	0:54:12.553000
NAME	NAME	-	-	0:54:10.400000	0:54:12.553000
gesagt	-	-	-	0:54:10.400000	0:54:12.553000
eigentlich	-	-	-	0:54:12.553000	0:54:13.266000
/.	-	-	-	0:54:12.553000	0:54:13.266000
*weißt*	-	-	-	0:54:13.266000	0:54:14.013000
eh	-	-	-	0:54:13.266000	0:54:14.013000
,	-	-	-	0:54:13.266000	0:54:14.013000
weil	-	-	-	0:54:13.266000	0:54:14.013000
g/	-	-	-	0:54:13.266000	0:54:14.013000
ähm	-	-	-	0:54:13.266000	0:54:14.013000
/.	-	-	-	0:54:13.266000	0:54:14.013000
waren	-	-	-	0:54:14.013000	0:54:14.920000
wir	-	-	-	0:54:14.013000	0:54:14.920000
Vorgestern	-	-	-	0:54:14.013000	0:54:14.920000
<pause duration="1,4s"/>
waren	-	-	-	0:54:16.313000	0:54:17.546000
wir	-	-	-	0:54:16.313000	0:54:17.546000
im	-	-	-	0:54:16.313000	0:54:17.546000
Haid-Park	-	-	-	0:54:16.313000	0:54:17.546000
ähm	-	-	-	0:54:17.546000	0:54:20.186000
für	-	-	-	0:54:17.546000	0:54:20.186000
den	-	-	-	0:54:17.546000	0:54:20.186000
NAME	NAME	-	-	0:54:17.546000	0:54:20.186000
noch	-	-	-	0:54:17.546000	0:54:20.186000
ein	-	-	-	0:54:17.546000	0:54:20.186000
Geburtstagsgeschenk	-	-	-	0:54:17.546000	0:54:20.186000
nachträglich	-	-	-	0:54:17.546000	0:54:20.186000
kaufen	-	-	-	0:54:17.546000	0:54:20.186000
,	-	-	-	0:54:17.546000	0:54:20.186000
weil	-	-	-	0:54:20.186000	0:54:21.266000
mein	-	-	-	0:54:20.186000	0:54:21.266000
Bruder	-	-	-	0:54:20.186000	0:54:21.266000
vergessen	-	-	-	0:54:20.186000	0:54:21.266000
hat	-	-	-	0:54:20.186000	0:54:21.266000
,	-	-	-	0:54:20.186000	0:54:21.266000
<pause duration="0,9s"/>
*weißt*	-	-	-	0:54:21.266000	0:54:22.760000
eh	-	-	-	0:54:21.266000	0:54:22.760000
so	-	-	-	0:54:21.266000	0:54:22.760000
einen	-	-	-	0:54:21.266000	0:54:22.760000
/.	-	-	-	0:54:21.266000	0:54:22.760000
einen	-	-	-	0:54:22.760000	0:54:23.653000
Hund	-	-	-	0:54:22.760000	0:54:23.653000
,	-	-	-	0:54:22.760000	0:54:23.653000
der	-	-	-	0:54:23.653000	0:54:25.093000
Wasser	-	-	-	0:54:23.653000	0:54:25.093000
trinkt	-	-	-	0:54:23.653000	0:54:25.093000
/.	-	-	-	0:54:23.653000	0:54:25.093000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:25.093000" end="0:54:26.226000" age_lower="18" age_upper="35">
dann	-	-	-	0:54:25.093000	0:54:26.226000
brunzen	-	-	-	0:54:25.093000	0:54:26.226000
kann	-	-	-	0:54:25.093000	0:54:26.226000
?	-	-	-	0:54:25.093000	0:54:26.226000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:26.226000" end="0:54:26.666000" age_lower="1" age_upper="999">
ja	-	-	-	0:54:26.226000	0:54:26.666000
!	-	-	-	0:54:26.226000	0:54:26.666000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:26.666000" end="0:54:31.626000" age_lower="18" age_upper="35">
der	-	-	-	0:54:27.740000	0:54:29.293000
Pipi-Matz	-	-	-	0:54:27.740000	0:54:29.293000
und	-	-	-	0:54:27.740000	0:54:29.293000
wie	-	-	-	0:54:27.740000	0:54:29.293000
heißt	-	-	-	0:54:27.740000	0:54:29.293000
/?	-	-	-	0:54:27.740000	0:54:29.293000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:29.293000" end="0:54:33.066000" age_lower="1" age_upper="999">
ja	-	-	-	0:54:29.293000	0:54:31.626000
!	-	-	-	0:54:29.293000	0:54:31.626000
wieso	-	-	-	0:54:31.626000	0:54:33.066000
kennst	-	-	-	0:54:31.626000	0:54:33.066000
denn	-	-	-	0:54:31.626000	0:54:33.066000
du	-	-	-	0:54:31.626000	0:54:33.066000
den	-	-	-	0:54:31.626000	0:54:33.066000
?	-	-	-	0:54:31.626000	0:54:33.066000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:33.066000" end="0:54:34.600000" age_lower="18" age_upper="35">
denn	-	-	-	0:54:33.066000	0:54:34.600000
hat	-	-	-	0:54:33.066000	0:54:34.600000
es	-	-	-	0:54:33.066000	0:54:34.600000
früher	-	-	-	0:54:33.066000	0:54:34.600000
schon	-	-	-	0:54:33.066000	0:54:34.600000
gegeben	-	-	-	0:54:33.066000	0:54:34.600000
,	-	-	-	0:54:33.066000	0:54:34.600000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:33.066000" end="0:54:34.600000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:34.600000" end="0:54:35.786000" age_lower="18" age_upper="35">
wollte	-	-	-	0:54:34.600000	0:54:35.786000
ich	-	-	-	0:54:34.600000	0:54:35.786000
auch	-	-	-	0:54:34.600000	0:54:35.786000
immer	-	-	-	0:54:34.600000	0:54:35.786000
haben	-	-	-	0:54:34.600000	0:54:35.786000
.	-	-	-	0:54:34.600000	0:54:35.786000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:34.600000" end="0:54:35.786000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:35.786000" end="0:54:37.193000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:35.786000" end="0:54:38.146000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
so	-	-	-	0:54:37.193000	0:54:38.146000
lang	-	-	-	0:54:37.193000	0:54:38.146000
gibt	-	-	-	0:54:37.193000	0:54:38.146000
es	-	-	-	0:54:37.193000	0:54:38.146000
denn	-	-	-	0:54:37.193000	0:54:38.146000
schon	-	-	-	0:54:37.193000	0:54:38.146000
?	-	-	-	0:54:37.193000	0:54:38.146000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:38.146000" end="0:54:40.780000" age_lower="18" age_upper="35">
wird	-	-	-	0:54:38.146000	0:54:39.720000
sicher	-	-	-	0:54:38.146000	0:54:39.720000
schon	-	-	-	0:54:38.146000	0:54:39.720000
(ein	-	-	-	0:54:38.146000	0:54:39.720000
_Neichtl_)	-	-	-	0:54:38.146000	0:54:39.720000
(oder)	-	-	-	0:54:39.720000	0:54:40.780000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:39.720000" end="0:54:55.713000" age_lower="1" age_upper="999">
ja	-	-	-	0:54:39.720000	0:54:40.780000
das	-	-	-	0:54:39.720000	0:54:40.780000
Teil	-	-	-	0:54:39.720000	0:54:40.780000
kostet	-	-	-	0:54:39.720000	0:54:40.780000
sechzig	-	-	-	0:54:40.780000	0:54:42.113000
Euro	-	-	-	0:54:40.780000	0:54:42.113000
he	-	-	-	0:54:40.780000	0:54:42.113000
.	-	-	-	0:54:40.780000	0:54:42.113000
<pause duration="1,3s"/>
ja	-	-	-	0:54:43.386000	0:54:45.346000
auf	-	-	-	0:54:43.386000	0:54:45.346000
jeden	-	-	-	0:54:43.386000	0:54:45.346000
Fall	-	-	-	0:54:43.386000	0:54:45.346000
sie	-	-	-	0:54:43.386000	0:54:45.346000
haben	-	-	-	0:54:43.386000	0:54:45.346000
eh	-	-	-	0:54:43.386000	0:54:45.346000
eine	-	-	-	0:54:43.386000	0:54:45.346000
volle	-	-	-	0:54:43.386000	0:54:45.346000
Freude	-	-	-	0:54:43.386000	0:54:45.346000
damit	-	-	-	0:54:43.386000	0:54:45.346000
.	-	-	-	0:54:43.386000	0:54:45.346000
na	-	-	-	0:54:45.346000	0:54:47.986000
und	-	-	-	0:54:45.346000	0:54:47.986000
dann	-	-	-	0:54:45.346000	0:54:47.986000
waren	-	-	-	0:54:45.346000	0:54:47.986000
wir	-	-	-	0:54:45.346000	0:54:47.986000
halt	-	-	-	0:54:45.346000	0:54:47.986000
da	-	-	-	0:54:45.346000	0:54:47.986000
bei	-	-	-	0:54:45.346000	0:54:47.986000
dem	-	-	-	0:54:45.346000	0:54:47.986000
ähm	-	-	-	0:54:45.346000	0:54:47.986000
Sports	-	-	-	0:54:45.346000	0:54:47.986000
Direct	-	-	-	0:54:45.346000	0:54:47.986000
auch	-	-	-	0:54:45.346000	0:54:47.986000
wieder	-	-	-	0:54:45.346000	0:54:47.986000
<pause duration="1,9s"/>
und	-	-	-	0:54:49.913000	0:54:50.906000
das	-	-	-	0:54:49.913000	0:54:50.906000
ist	-	-	-	0:54:49.913000	0:54:50.906000
halt	-	-	-	0:54:49.913000	0:54:50.906000
gefährlich	-	-	-	0:54:49.913000	0:54:50.906000
,	-	-	-	0:54:49.913000	0:54:50.906000
gell	-	-	-	0:54:50.907000	0:54:52.225000
,	-	-	-	0:54:50.907000	0:54:52.225000
wenn	-	-	-	0:54:50.907000	0:54:52.225000
ich	-	-	-	0:54:50.907000	0:54:52.225000
dann	-	-	-	0:54:50.907000	0:54:52.225000
die	-	-	-	0:54:50.907000	0:54:52.225000
ganzen	-	-	-	0:54:50.907000	0:54:52.225000
Sachen	-	-	-	0:54:50.907000	0:54:52.225000
sehe	-	-	-	0:54:50.907000	0:54:52.225000
,	-	-	-	0:54:50.907000	0:54:52.225000
was	-	-	-	0:54:52.225000	0:54:53.042000
es	-	-	-	0:54:52.225000	0:54:53.042000
da	-	-	-	0:54:52.225000	0:54:53.042000
gibt	-	-	-	0:54:52.225000	0:54:53.042000
.	-	-	-	0:54:52.225000	0:54:53.042000
<pause duration="0,8s"/>
also	-	-	-	0:54:53.042000	0:54:55.713000
dass	-	-	-	0:54:53.042000	0:54:55.713000
ich	-	-	-	0:54:53.042000	0:54:55.713000
da	-	-	-	0:54:53.042000	0:54:55.713000
ohne	-	-	-	0:54:53.042000	0:54:55.713000
ein	-	-	-	0:54:53.042000	0:54:55.713000
_Drum_	-	-	-	0:54:53.042000	0:54:55.713000
heimgehe	-	-	-	0:54:53.042000	0:54:55.713000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:55.713000" end="0:54:56.040000" age_lower="18" age_upper="35">
mhm	-	-	-	0:54:55.713000	0:54:56.040000
.	-	-	-	0:54:55.713000	0:54:56.040000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:54:56.039000" end="0:55:17.980000" age_lower="1" age_upper="999">
dass	-	-	-	0:54:56.039000	0:54:56.853000
ich	-	-	-	0:54:56.039000	0:54:56.853000
mir	-	-	-	0:54:56.039000	0:54:56.853000
ein	-	-	-	0:54:56.039000	0:54:56.853000
neues	-	-	-	0:54:56.039000	0:54:56.853000
kaufe	-	-	-	0:54:56.039000	0:54:56.853000
,	-	-	-	0:54:56.039000	0:54:56.853000
ist	-	-	-	0:54:56.853000	0:54:58.040000
schon	-	-	-	0:54:56.853000	0:54:58.040000
eine	-	-	-	0:54:56.853000	0:54:58.040000
große	-	-	-	0:54:56.853000	0:54:58.040000
Kunst	-	-	-	0:54:56.853000	0:54:58.040000
.	-	-	-	0:54:56.853000	0:54:58.040000
<pause duration="0,5s"/>
und	-	-	-	0:54:58.040000	0:55:00.320000
in	-	-	-	0:54:58.040000	0:55:00.320000
Wahrheit	-	-	-	0:54:58.040000	0:55:00.320000
habe	-	-	-	0:54:58.040000	0:55:00.320000
ich	-	-	-	0:54:58.040000	0:55:00.320000
ja	-	-	-	0:54:58.040000	0:55:00.320000
von	-	-	-	0:54:58.040000	0:55:00.320000
dieser	-	-	-	0:54:58.040000	0:55:00.320000
von	-	-	-	0:55:00.320000	0:55:02.220000
der	-	-	-	0:55:00.320000	0:55:02.220000
von	-	-	-	0:55:00.320000	0:55:02.220000
dem	-	-	-	0:55:00.320000	0:55:02.220000
Balance	-	-	-	0:55:00.320000	0:55:02.220000
Sport	-	-	-	0:55:00.320000	0:55:02.220000
angefangen	-	-	-	0:55:00.320000	0:55:02.220000
über	-	-	-	0:55:02.220000	0:55:03.900000
sämtliche	-	-	-	0:55:02.220000	0:55:03.900000
Hanteln	-	-	-	0:55:02.220000	0:55:03.900000
und	-	-	-	0:55:02.220000	0:55:03.900000
<pause duration="0,7s"/>
Seilzüge	-	-	-	0:55:03.900000	0:55:06.340000
und	-	-	-	0:55:03.900000	0:55:06.340000
<pause duration="1,4s"/>
auch	-	-	-	0:55:07.773000	0:55:08.460000
die	-	-	-	0:55:07.773000	0:55:08.460000
Rolle	-	-	-	0:55:07.773000	0:55:08.460000
/.	-	-	-	0:55:07.773000	0:55:08.460000
habe	-	-	-	0:55:08.460000	0:55:09.346000
ich	-	-	-	0:55:08.460000	0:55:09.346000
dir	-	-	-	0:55:08.460000	0:55:09.346000
die	-	-	-	0:55:08.460000	0:55:09.346000
schon	-	-	-	0:55:08.460000	0:55:09.346000
einmal	-	-	-	0:55:08.460000	0:55:09.346000
gezeigt	-	-	-	0:55:08.460000	0:55:09.346000
?	-	-	-	0:55:08.460000	0:55:09.346000
die	-	-	-	0:55:09.346000	0:55:11.760000
wäre	-	-	-	0:55:09.346000	0:55:11.760000
vielleicht	-	-	-	0:55:09.346000	0:55:11.760000
<pause duration="1,0s"/>
für	-	-	-	0:55:09.346000	0:55:11.760000
dich	-	-	-	0:55:09.346000	0:55:11.760000
auch	-	-	-	0:55:09.346000	0:55:11.760000
lässig	-	-	-	0:55:09.346000	0:55:11.760000
.	-	-	-	0:55:09.346000	0:55:11.760000
*wosd*	-	-	-	0:55:11.760000	0:55:13.733000
dich	-	-	-	0:55:11.760000	0:55:13.733000
drauflegst	-	-	-	0:55:11.760000	0:55:13.733000
und	-	-	-	0:55:11.760000	0:55:13.733000
so	-	-	-	0:55:11.760000	0:55:13.733000
rollst	-	-	-	0:55:11.760000	0:55:13.733000
.	-	-	-	0:55:11.760000	0:55:13.733000
<pause duration="1,5s"/>
die	-	-	-	0:55:15.206000	0:55:16.960000
hat	-	-	-	0:55:15.206000	0:55:16.960000
ein	-	-	-	0:55:15.206000	0:55:16.960000
bissel	-	-	-	0:55:15.206000	0:55:16.960000
so	-	-	-	0:55:15.206000	0:55:16.960000
Noppen	-	-	-	0:55:15.206000	0:55:16.960000
und	-	-	-	0:55:16.960000	0:55:17.980000
tut	-	-	-	0:55:16.960000	0:55:17.980000
die	-	-	-	0:55:16.960000	0:55:17.980000
Muskeln	-	-	-	0:55:16.960000	0:55:17.980000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:17.980000" end="0:55:18.486000" age_lower="18" age_upper="35">
mhm	-	-	-	0:55:17.980000	0:55:18.486000
.	-	-	-	0:55:17.980000	0:55:18.486000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:17.980000" end="0:55:22.653000" age_lower="1" age_upper="999">
stimulieren	-	-	-	0:55:17.980000	0:55:18.486000
,	-	-	-	0:55:17.980000	0:55:18.486000
tut	-	-	-	0:55:18.486000	0:55:19.160000
aber	-	-	-	0:55:18.486000	0:55:19.160000
weh	-	-	-	0:55:18.486000	0:55:19.160000
,	-	-	-	0:55:18.486000	0:55:19.160000
<pause duration="1,1s"/>
weil	-	-	-	0:55:20.226000	0:55:21.200000
das	-	-	-	0:55:20.226000	0:55:21.200000
richtig	-	-	-	0:55:20.226000	0:55:21.200000
reinfährt	-	-	-	0:55:20.226000	0:55:21.200000
,	-	-	-	0:55:20.226000	0:55:21.200000
*weißt*	-	-	-	0:55:21.200000	0:55:22.653000
eh	-	-	-	0:55:21.200000	0:55:22.653000
,	-	-	-	0:55:21.200000	0:55:22.653000
da	-	-	-	0:55:21.200000	0:55:22.653000
*liegst*	-	-	-	0:55:21.200000	0:55:22.653000
mit	-	-	-	0:55:21.200000	0:55:22.653000
dem	-	-	-	0:55:21.200000	0:55:22.653000
ganzen	-	-	-	0:55:21.200000	0:55:22.653000
Gewicht	-	-	-	0:55:21.200000	0:55:22.653000
drauf	-	-	-	0:55:21.200000	0:55:22.653000
.	-	-	-	0:55:21.200000	0:55:22.653000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:22.653000" end="0:55:23.373000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
hm	-	-	-	0:55:22.653000	0:55:23.373000
.	-	-	-	0:55:22.653000	0:55:23.373000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:23.373000" end="0:55:27.553000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
sowas	-	-	-	0:55:23.373000	0:55:24.800000
habe	-	-	-	0:55:23.373000	0:55:24.800000
ich	-	-	-	0:55:23.373000	0:55:24.800000
auch	-	-	-	0:55:23.373000	0:55:24.800000
daheim	-	-	-	0:55:23.373000	0:55:24.800000
,	-	-	-	0:55:23.373000	0:55:24.800000
also	-	-	-	0:55:24.800000	0:55:26.080000
da	-	-	-	0:55:24.800000	0:55:26.080000
ginge	-	-	-	0:55:24.800000	0:55:26.080000
wirklich	-	-	-	0:55:24.800000	0:55:26.080000
da	-	-	-	0:55:26.080000	0:55:27.553000
ginge	-	-	-	0:55:26.080000	0:55:27.553000
wirklich	-	-	-	0:55:26.080000	0:55:27.553000
was	-	-	-	0:55:26.080000	0:55:27.553000
.	-	-	-	0:55:26.080000	0:55:27.553000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:27.553000" end="0:55:28.906000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:27.553000" end="0:55:28.906000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:28.906000" end="0:55:35.673000" age_lower="18" age_upper="35">
ist	-	-	-	0:55:28.906000	0:55:30.906000
das	-	-	-	0:55:28.906000	0:55:30.906000
eigentlich	-	-	-	0:55:28.906000	0:55:30.906000
ein	-	-	-	0:55:28.906000	0:55:30.906000
freies	-	-	-	0:55:28.906000	0:55:30.906000
Gewerbe	-	-	-	0:55:28.906000	0:55:30.906000
?	-	-	-	0:55:28.906000	0:55:30.906000
Personaltrainer	-	-	-	0:55:30.906000	0:55:33.733000
oder	-	-	-	0:55:30.906000	0:55:33.733000
so	-	-	-	0:55:30.906000	0:55:33.733000
?	-	-	-	0:55:30.906000	0:55:33.733000
Fitnesscoach	-	-	-	0:55:30.906000	0:55:33.733000
.	-	-	-	0:55:30.906000	0:55:33.733000
<pause duration="1,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:33.733000" end="0:55:38.833000" age_lower="1" age_upper="999">
<pause duration="1,9s"/>
glaube	-	-	-	0:55:35.673000	0:55:36.673000
ich	-	-	-	0:55:35.673000	0:55:36.673000
schon	-	-	-	0:55:35.673000	0:55:36.673000
,	-	-	-	0:55:35.673000	0:55:36.673000
nur	-	-	-	0:55:36.673000	0:55:38.833000
das	-	-	-	0:55:36.673000	0:55:38.833000
täte	-	-	-	0:55:36.673000	0:55:38.833000
ich	-	-	-	0:55:36.673000	0:55:38.833000
sicher	-	-	-	0:55:36.673000	0:55:38.833000
nicht	-	-	-	0:55:36.673000	0:55:38.833000
anmelden	-	-	-	0:55:36.673000	0:55:38.833000
.	-	-	-	0:55:36.673000	0:55:38.833000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:38.833000" end="0:55:41.893000" age_lower="18" age_upper="35">
(nein)	-	-	-	0:55:38.833000	0:55:39.940000
.	-	-	-	0:55:38.833000	0:55:39.940000
<pause duration="1,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:39.940000" end="0:55:47.666000" age_lower="1" age_upper="999">
<pause duration="1,9s"/>
täte	-	-	-	0:55:41.893000	0:55:44.340000
ich	-	-	-	0:55:41.893000	0:55:44.340000
einen	-	-	-	0:55:41.893000	0:55:44.340000
Zehnerblock	-	-	-	0:55:41.893000	0:55:44.340000
einen	-	-	-	0:55:41.893000	0:55:44.340000
Zehnerblock	-	-	-	0:55:41.893000	0:55:44.340000
hergeben	-	-	-	0:55:41.893000	0:55:44.340000
,	-	-	-	0:55:41.893000	0:55:44.340000
<pause duration="1,9s"/>
zehn	-	-	-	0:55:46.280000	0:55:47.666000
Einheiten	-	-	-	0:55:46.280000	0:55:47.666000
fertig	-	-	-	0:55:46.280000	0:55:47.666000
.	-	-	-	0:55:46.280000	0:55:47.666000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:47.666000" end="0:55:51.893000" age_lower="18" age_upper="35">
<pause duration="4,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:47.666000" end="0:55:53.433000" age_lower="1" age_upper="999">
<pause duration="4,2s"/>
arbeitet	-	-	-	0:55:51.893000	0:55:53.433000
der	-	-	-	0:55:51.893000	0:55:53.433000
NAME	NAME	-	-	0:55:51.893000	0:55:53.433000
bei	-	-	-	0:55:51.893000	0:55:53.433000
euch	-	-	-	0:55:51.893000	0:55:53.433000
in	-	-	-	0:55:51.893000	0:55:53.433000
der	-	-	-	0:55:51.893000	0:55:53.433000
SONSTIGE	SONSTIGE	-	-	0:55:51.893000	0:55:53.433000
auch	-	-	-	0:55:51.893000	0:55:53.433000
oder	-	-	-	0:55:51.893000	0:55:53.433000
was	-	-	-	0:55:51.893000	0:55:53.433000
?	-	-	-	0:55:51.893000	0:55:53.433000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:53.433000" end="0:55:59.820000" age_lower="18" age_upper="35">
mhm	-	-	-	0:55:53.433000	0:55:53.793000
.	-	-	-	0:55:53.433000	0:55:53.793000
<pause duration="6,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:53.793000" end="0:55:59.820000" age_lower="1" age_upper="999">
<pause duration="6,0s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:55:59.820000" end="0:56:16.960000" age_lower="18" age_upper="35">
bei	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:55:59.820000	0:56:00.666000
ihm	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:55:59.820000	0:56:00.666000
ginge	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:55:59.820000	0:56:00.666000
es	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:55:59.820000	0:56:00.666000
ja	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:55:59.820000	0:56:00.666000
,	-	-	-	0:55:59.820000	0:56:00.666000
dass	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:56:00.666000	0:56:02.566000
er	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:56:00.666000	0:56:02.566000
in	-	-	-	0:56:00.666000	0:56:02.566000
der	-	-	-	0:56:00.666000	0:56:02.566000
Früh	-	-	-	0:56:00.666000	0:56:02.566000
zu	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:56:00.666000	0:56:02.566000
Fuß	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:56:00.666000	0:56:02.566000
oder	-	-	-	0:56:00.666000	0:56:02.566000
was	-	-	-	0:56:00.666000	0:56:02.566000
in	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:56:00.666000	0:56:02.566000
die	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:56:00.666000	0:56:02.566000
Arbeit	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:56:00.666000	0:56:02.566000
ginge	-	-	KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK VV ad+ circum stV stdL-	0:56:00.666000	0:56:02.566000
mit	-	-	-	0:56:02.566000	0:56:03.846000
Walkingstöcken	-	-	-	0:56:02.566000	0:56:03.846000
oder	-	-	-	0:56:02.566000	0:56:03.846000
so	-	-	-	0:56:02.566000	0:56:03.846000
,	-	-	-	0:56:02.566000	0:56:03.846000
dass	-	-	-	0:56:03.846000	0:56:04.493000
er	-	-	-	0:56:03.846000	0:56:04.493000
ein	-	-	2ArtSPE ?? AKon DArt EAdj EPart ESubj postpon spe-	0:56:03.846000	0:56:04.493000
wengerl	-	-	2ArtSPE ?? AKon DArt EAdj EPart ESubj postpon spe-	0:56:03.846000	0:56:04.493000
<pause duration="0,7s"/>
bissel	-	-	2ArtSPE ?? AKon DArt EAdj EPart ESubj postpon spe-	0:56:04.493000	0:56:06.146000
eine	-	-	2ArtSPE ?? AKon DArt EAdj EPart ESubj postpon spe-	0:56:04.493000	0:56:06.146000
Bewegung	-	-	2ArtSPE ?? AKon DArt EAdj EPart ESubj postpon spe-	0:56:04.493000	0:56:06.146000
hat	-	-	-	0:56:04.493000	0:56:06.146000
oder	-	-	-	0:56:04.493000	0:56:06.146000
was	-	-	-	0:56:04.493000	0:56:06.146000
,	-	-	-	0:56:04.493000	0:56:06.146000
aber	-	-	-	0:56:06.146000	0:56:08.380000
<pause duration="0,9s"/>
der	-	-	-	0:56:06.146000	0:56:08.380000
fährt	-	-	-	0:56:06.146000	0:56:08.380000
halt	-	-	-	0:56:06.146000	0:56:08.380000
auch	-	-	-	0:56:06.146000	0:56:08.380000
immer	-	-	-	0:56:06.146000	0:56:08.380000
.	-	-	-	0:56:06.146000	0:56:08.380000
<pause duration="2,9s"/>
er	-	-	-	0:56:11.253000	0:56:13.066000
hat	-	-	-	0:56:11.253000	0:56:13.066000
aber	-	-	-	0:56:11.253000	0:56:13.066000
gerade	-	-	-	0:56:11.253000	0:56:13.066000
halt	-	-	-	0:56:11.253000	0:56:13.066000
einen	-	-	-	0:56:11.253000	0:56:13.066000
Kilometer	-	-	-	0:56:11.253000	0:56:13.066000
oder	-	-	-	0:56:11.253000	0:56:13.066000
was	-	-	-	0:56:11.253000	0:56:13.066000
.	-	-	-	0:56:11.253000	0:56:13.066000
<pause duration="3,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:56:13.066000" end="0:56:21.633000" age_lower="1" age_upper="999">
<pause duration="3,9s"/>
sicher	-	-	-	0:56:16.960000	0:56:19.353000
,	-	-	-	0:56:16.960000	0:56:19.353000
gut	-	-	-	0:56:16.960000	0:56:19.353000
das	-	-	-	0:56:16.960000	0:56:19.353000
mit	-	-	-	0:56:16.960000	0:56:19.353000
die	-	-	-	0:56:16.960000	0:56:19.353000
Walkingstöcke	-	-	-	0:56:16.960000	0:56:19.353000
wird	-	-	-	0:56:16.960000	0:56:19.353000
ihm	-	-	-	0:56:16.960000	0:56:19.353000
nicht	-	-	-	0:56:16.960000	0:56:19.353000
viel	-	-	-	0:56:16.960000	0:56:19.353000
<pause duration="1,1s"/>
wird	-	-	-	0:56:20.433000	0:56:21.633000
ihm	-	-	-	0:56:20.433000	0:56:21.633000
nicht	-	-	-	0:56:20.433000	0:56:21.633000
viel	-	-	-	0:56:20.433000	0:56:21.633000
bringen	-	-	-	0:56:20.433000	0:56:21.633000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:56:21.633000" end="0:56:22.233000" age_lower="18" age_upper="35">
hm	-	-	-	0:56:21.633000	0:56:22.233000
.	-	-	-	0:56:21.633000	0:56:22.233000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:56:21.633000" end="0:56:49.413000" age_lower="1" age_upper="999">
für	-	-	-	0:56:21.633000	0:56:22.233000
das	-	-	-	0:56:21.633000	0:56:22.233000
.	-	-	-	0:56:21.633000	0:56:22.233000
er	-	-	-	0:56:22.233000	0:56:23.540000
müsste	-	-	-	0:56:22.233000	0:56:23.540000
gezielt	-	-	-	0:56:22.233000	0:56:23.540000
/.	-	-	-	0:56:22.233000	0:56:23.540000
<pause duration="0,8s"/>
ich	-	-	-	0:56:23.540000	0:56:25.393000
*weiß*	-	-	-	0:56:23.540000	0:56:25.393000
eh	-	-	-	0:56:23.540000	0:56:25.393000
,	-	-	-	0:56:23.540000	0:56:25.393000
ich	-	-	-	0:56:23.540000	0:56:25.393000
meine	-	-	-	0:56:23.540000	0:56:25.393000
,	-	-	-	0:56:23.540000	0:56:25.393000
das	-	-	-	0:56:23.540000	0:56:25.393000
ist	-	-	-	0:56:23.540000	0:56:25.393000
/.	-	-	-	0:56:23.540000	0:56:25.393000
<pause duration="2,4s"/>
kommt	-	-	-	0:56:27.753000	0:56:28.333000
darauf	-	-	-	0:56:27.753000	0:56:28.333000
an	-	-	-	0:56:27.753000	0:56:28.333000
,	-	-	-	0:56:27.753000	0:56:28.333000
*wasd*	-	-	-	0:56:28.333000	0:56:29.560000
für	-	-	-	0:56:28.333000	0:56:29.560000
eine	-	-	-	0:56:28.333000	0:56:29.560000
Arbeit	-	-	-	0:56:28.333000	0:56:29.560000
dass	-	-	-	0:56:28.333000	0:56:29.560000
du	-	-	-	0:56:28.333000	0:56:29.560000
jetzt	-	-	-	0:56:28.333000	0:56:29.560000
hast	-	-	-	0:56:28.333000	0:56:29.560000
,	-	-	-	0:56:28.333000	0:56:29.560000
aber	-	-	-	0:56:29.560000	0:56:30.673000
die	-	-	-	0:56:29.560000	0:56:30.673000
meisten	-	-	-	0:56:29.560000	0:56:30.673000
<pause duration="0,9s"/>
die	-	-	-	0:56:31.575000	0:56:32.435000
meisten	-	-	-	0:56:31.575000	0:56:32.435000
Sachen	-	-	-	0:56:31.575000	0:56:32.435000
,	-	-	-	0:56:31.575000	0:56:32.435000
was	-	-	-	0:56:32.435000	0:56:33.913000
wir	-	-	-	0:56:32.435000	0:56:33.913000
tun	-	-	-	0:56:32.435000	0:56:33.913000
heutzutage	-	-	-	0:56:32.435000	0:56:33.913000
,	-	-	-	0:56:32.435000	0:56:33.913000
sind	-	-	-	0:56:33.913000	0:56:35.560000
irgendwie	-	-	-	0:56:33.913000	0:56:35.560000
vorn	-	-	-	0:56:33.913000	0:56:35.560000
<pause duration="1,3s"/>
(*weißt*)	-	-	-	0:56:36.833000	0:56:37.100000
(eh)	-	-	-	0:56:36.833000	0:56:37.100000
,	-	-	-	0:56:36.833000	0:56:37.100000
dass	-	-	-	0:56:37.100000	0:56:38.635000
du	-	-	-	0:56:37.100000	0:56:38.635000
irgendwie	-	-	-	0:56:37.100000	0:56:38.635000
vorn	-	-	-	0:56:37.100000	0:56:38.635000
arbeitest	-	-	-	0:56:37.100000	0:56:38.635000
und	-	-	-	0:56:38.646000	0:56:41.282000
wenn	-	-	-	0:56:38.646000	0:56:41.282000
schon	-	-	-	0:56:38.646000	0:56:41.282000
dann	-	-	-	0:56:38.646000	0:56:41.282000
tust	-	-	-	0:56:38.646000	0:56:41.282000
du	-	-	-	0:56:38.646000	0:56:41.282000
irgendwas	-	-	-	0:56:38.646000	0:56:41.282000
drücken	-	-	-	0:56:38.646000	0:56:41.282000
.	-	-	-	0:56:38.646000	0:56:41.282000
das	-	-	-	0:56:41.282000	0:56:42.039000
heißt	-	-	-	0:56:41.282000	0:56:42.039000
,	-	-	-	0:56:41.282000	0:56:42.039000
du	-	-	-	0:56:42.039000	0:56:43.817000
hast	-	-	-	0:56:42.039000	0:56:43.817000
die	-	-	-	0:56:42.039000	0:56:43.817000
die	-	-	-	0:56:42.039000	0:56:43.817000
hintere	-	-	-	0:56:42.039000	0:56:43.817000
Kette	-	-	-	0:56:42.039000	0:56:43.817000
,	-	-	-	0:56:42.039000	0:56:43.817000
<pause duration="0,6s"/>
was	-	-	-	0:56:43.820000	0:56:45.820000
irgendwie	-	-	-	0:56:43.820000	0:56:45.820000
so	-	-	-	0:56:43.820000	0:56:45.820000
aufs	-	-	-	0:56:43.820000	0:56:45.820000
Ziehen	-	-	-	0:56:43.820000	0:56:45.820000
geht	-	-	-	0:56:43.820000	0:56:45.820000
,	-	-	-	0:56:43.820000	0:56:45.820000
<pause duration="0,6s"/>
und	-	-	-	0:56:45.820000	0:56:47.413000
aufs	-	-	-	0:56:45.820000	0:56:47.413000
Strecken	-	-	-	0:56:45.820000	0:56:47.413000
,	-	-	-	0:56:45.820000	0:56:47.413000
<pause duration="0,5s"/>
die	-	-	-	0:56:47.413000	0:56:49.413000
*hast*	-	-	-	0:56:47.413000	0:56:49.413000
überhaupt	-	-	-	0:56:47.413000	0:56:49.413000
nich	-	-	-	0:56:47.413000	0:56:49.413000
in	-	-	-	0:56:47.413000	0:56:49.413000
Verwendung	-	-	-	0:56:47.413000	0:56:49.413000
.	-	-	-	0:56:47.413000	0:56:49.413000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:56:49.413000" end="0:56:49.900000" age_lower="18" age_upper="35">
hm	-	-	-	0:56:49.413000	0:56:49.900000
.	-	-	-	0:56:49.413000	0:56:49.900000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:56:49.900000" end="0:57:02.020000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
und	-	-	-	0:56:49.900000	0:56:52.060000
die	-	-	-	0:56:49.900000	0:56:52.060000
ist	-	-	-	0:56:49.900000	0:56:52.060000
natürlich	-	-	-	0:56:49.900000	0:56:52.060000
dann	-	-	-	0:56:49.900000	0:56:52.060000
geschwächt	-	-	-	0:56:49.900000	0:56:52.060000
,	-	-	-	0:56:49.900000	0:56:52.060000
jetzt	-	-	-	0:56:52.060000	0:56:53.426000
zieht	-	-	-	0:56:52.060000	0:56:53.426000
es	-	-	-	0:56:52.060000	0:56:53.426000
da	-	-	-	0:56:52.060000	0:56:53.426000
vorn	-	-	-	0:56:52.060000	0:56:53.426000
alles	-	-	-	0:56:52.060000	0:56:53.426000
zu	-	-	-	0:56:52.060000	0:56:53.426000
,	-	-	-	0:56:52.060000	0:56:53.426000
<pause duration="0,7s"/>
macht	-	-	-	0:56:53.426000	0:56:57.400000
dir	-	-	-	0:56:53.426000	0:56:57.400000
natürlich	-	-	-	0:56:53.426000	0:56:57.400000
dann	-	-	-	0:56:53.426000	0:56:57.400000
die	-	-	-	0:56:53.426000	0:56:57.400000
<pause duration="0,6s"/>
die	-	-	-	0:56:53.426000	0:56:57.400000
Gelenke	-	-	-	0:56:53.426000	0:56:57.400000
schief	-	-	-	0:56:53.426000	0:56:57.400000
,	-	-	-	0:56:53.426000	0:56:57.400000
<pause duration="0,5s"/>
weil	-	-	-	0:56:57.406000	0:56:59.553000
die	-	-	-	0:56:57.406000	0:56:59.553000
Belastung	-	-	-	0:56:57.406000	0:56:59.553000
nicht	-	-	-	0:56:57.406000	0:56:59.553000
mehr	-	-	-	0:56:57.406000	0:56:59.553000
ausgeglichen	-	-	-	0:56:57.406000	0:56:59.553000
ist	-	-	-	0:56:57.406000	0:56:59.553000
<pause duration="0,8s"/>
und	-	-	-	0:56:59.553000	0:57:01.453000
so	-	-	-	0:56:59.553000	0:57:01.453000
entstehen	-	-	-	0:56:59.553000	0:57:01.453000
die	-	-	-	0:56:59.553000	0:57:01.453000
Beschwerden	-	-	-	0:56:59.553000	0:57:01.453000
,	-	-	-	0:56:59.553000	0:57:01.453000
ganz	-	-	-	0:57:01.453000	0:57:02.020000
einfach	-	-	-	0:57:01.453000	0:57:02.020000
.	-	-	-	0:57:01.453000	0:57:02.020000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:02.020000" end="0:57:05.560000" age_lower="18" age_upper="35">
mhm	-	-	-	0:57:02.020000	0:57:02.473000
.	-	-	-	0:57:02.020000	0:57:02.473000
<pause duration="3,1s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:02.473000" end="0:57:08.413000" age_lower="1" age_upper="999">
<pause duration="3,1s"/>
und	-	-	-	0:57:05.560000	0:57:06.260000
das	-	-	-	0:57:05.560000	0:57:06.260000
ist	-	-	-	0:57:05.560000	0:57:06.260000
schade	-	-	-	0:57:05.560000	0:57:06.260000
,	-	-	-	0:57:05.560000	0:57:06.260000
ich	-	-	-	0:57:06.260000	0:57:08.413000
meine	-	-	-	0:57:06.260000	0:57:08.413000
,	-	-	-	0:57:06.260000	0:57:08.413000
wie	-	-	-	0:57:06.260000	0:57:08.413000
alt	-	-	-	0:57:06.260000	0:57:08.413000
ist	-	-	-	0:57:06.260000	0:57:08.413000
der	-	-	-	0:57:06.260000	0:57:08.413000
NAME	NAME	-	-	0:57:06.260000	0:57:08.413000
ZAHL	ZAHL	-	-	0:57:06.260000	0:57:08.413000
ZAHL	ZAHL	-	-	0:57:06.260000	0:57:08.413000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:08.413000" end="0:57:09.286000" age_lower="18" age_upper="35">
ZAHL	ZAHL	-	-	0:57:08.413000	0:57:09.286000
.	-	-	-	0:57:08.413000	0:57:09.286000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:08.413000" end="0:57:10.593000" age_lower="1" age_upper="999">
und	-	-	-	0:57:08.413000	0:57:09.286000
spürt	-	-	-	0:57:08.413000	0:57:09.286000
seine	-	-	-	0:57:08.413000	0:57:09.286000
Hände	-	-	-	0:57:08.413000	0:57:09.286000
nicht	-	-	-	0:57:09.286000	0:57:09.920000
mehr	-	-	-	0:57:09.286000	0:57:09.920000
,	-	-	-	0:57:09.286000	0:57:09.920000
also	-	-	-	0:57:09.286000	0:57:09.920000
ich	-	-	-	0:57:09.286000	0:57:09.920000
/.	-	-	-	0:57:09.286000	0:57:09.920000
oder	-	-	-	0:57:09.920000	0:57:10.593000
ZAHL	ZAHL	-	-	0:57:09.920000	0:57:10.593000
?	-	-	-	0:57:09.920000	0:57:10.593000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:10.593000" end="0:57:11.706000" age_lower="18" age_upper="35">
irgendsowas	-	-	-	0:57:10.593000	0:57:11.706000
,	-	-	-	0:57:10.593000	0:57:11.706000
ja	-	-	-	0:57:10.593000	0:57:11.706000
.	-	-	-	0:57:10.593000	0:57:11.706000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:11.720000" end="0:57:13.113000" age_lower="1" age_upper="999">
ja	-	-	-	0:57:11.720000	0:57:13.113000
ich	-	-	-	0:57:11.720000	0:57:13.113000
d/	-	-	-	0:57:11.720000	0:57:13.113000
ich	-	-	-	0:57:11.720000	0:57:13.113000
täte	-	-	-	0:57:11.720000	0:57:13.113000
durchdrehen	-	-	-	0:57:11.720000	0:57:13.113000
.	-	-	-	0:57:11.720000	0:57:13.113000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:13.113000" end="0:57:13.906000" age_lower="18" age_upper="35">
ja	-	-	-	0:57:13.113000	0:57:13.906000
.	-	-	-	0:57:13.113000	0:57:13.906000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:13.906000" end="0:57:23.626000" age_lower="1" age_upper="999">
also	-	-	-	0:57:13.906000	0:57:15.800000
ich	-	-	-	0:57:13.906000	0:57:15.800000
halte	-	-	-	0:57:13.906000	0:57:15.800000
sowas	-	-	-	0:57:13.906000	0:57:15.800000
ganz	-	-	-	0:57:13.906000	0:57:15.800000
schwer	-	-	-	0:57:13.906000	0:57:15.800000
aus	-	-	-	0:57:13.906000	0:57:15.800000
,	-	-	-	0:57:13.906000	0:57:15.800000
<pause duration="1,6s"/>
wenn	-	-	-	0:57:17.386000	0:57:18.733000
irgendwas	-	-	-	0:57:17.386000	0:57:18.733000
nicht	-	-	-	0:57:17.386000	0:57:18.733000
so	-	-	-	0:57:17.386000	0:57:18.733000
gut	-	-	-	0:57:17.386000	0:57:18.733000
funktioniert	-	-	-	0:57:17.386000	0:57:18.733000
,	-	-	-	0:57:17.386000	0:57:18.733000
aber	-	-	-	0:57:18.733000	0:57:19.866000
da	-	-	-	0:57:18.733000	0:57:19.866000
muss	-	-	-	0:57:18.733000	0:57:19.866000
ich	-	-	-	0:57:18.733000	0:57:19.866000
mich	-	-	-	0:57:18.733000	0:57:19.866000
eh	-	-	-	0:57:18.733000	0:57:19.866000
drangewöhnen	-	-	-	0:57:18.733000	0:57:19.866000
,	-	-	-	0:57:18.733000	0:57:19.866000
weil	-	-	-	0:57:19.866000	0:57:23.626000
<pause duration="2,1s"/>
besser	-	-	-	0:57:19.866000	0:57:23.626000
wird	-	-	-	0:57:19.866000	0:57:23.626000
es	-	-	-	0:57:19.866000	0:57:23.626000
nicht	-	-	-	0:57:19.866000	0:57:23.626000
mehr	-	-	-	0:57:19.866000	0:57:23.626000
in	-	-	-	0:57:19.866000	0:57:23.626000
meinem	-	-	-	0:57:19.866000	0:57:23.626000
Alter	-	-	-	0:57:19.866000	0:57:23.626000
.	-	-	-	0:57:19.866000	0:57:23.626000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:23.626000" end="0:57:26.953000" age_lower="18" age_upper="35">
<pause duration="3,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:23.626000" end="0:57:26.953000" age_lower="1" age_upper="999">
<pause duration="3,3s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:26.953000" end="0:57:36.406000" age_lower="18" age_upper="35">
ich	-	-	-	0:57:26.953000	0:57:28.953000
werde	-	-	-	0:57:26.953000	0:57:28.953000
jetzt	-	-	-	0:57:26.953000	0:57:28.953000
auch	-	-	-	0:57:26.953000	0:57:28.953000
einmal	-	-	-	0:57:26.953000	0:57:28.953000
laufen	-	-	-	0:57:26.953000	0:57:28.953000
wieder	-	-	-	0:57:26.953000	0:57:28.953000
ein	-	-	-	0:57:26.953000	0:57:28.953000
bissel	-	-	-	0:57:26.953000	0:57:28.953000
probieren	-	-	-	0:57:26.953000	0:57:28.953000
,	-	-	-	0:57:26.953000	0:57:28.953000
jetzt	-	-	-	0:57:28.953000	0:57:30.266000
geht	-	-	-	0:57:28.953000	0:57:30.266000
es	-	-	-	0:57:28.953000	0:57:30.266000
bei	-	-	-	0:57:28.953000	0:57:30.266000
die	-	-	-	0:57:28.953000	0:57:30.266000
Knie	-	-	-	0:57:28.953000	0:57:30.266000
wieder	-	-	-	0:57:28.953000	0:57:30.266000
.	-	-	-	0:57:28.953000	0:57:30.266000
<pause duration="1,5s"/>
gescheit	-	-	-	0:57:31.766000	0:57:32.520000
gespießt	-	-	-	0:57:31.766000	0:57:32.520000
.	-	-	-	0:57:31.766000	0:57:32.520000
<pause duration="3,9s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:32.520000" end="0:57:43.886000" age_lower="1" age_upper="999">
<pause duration="3,9s"/>
das	-	-	-	0:57:36.406000	0:57:36.846000
ir/	-	-	-	0:57:36.406000	0:57:36.846000
/.	-	-	-	0:57:36.406000	0:57:36.846000
natürlich	-	-	-	0:57:36.846000	0:57:37.442000
ich	-	-	-	0:57:36.846000	0:57:37.442000
meine	-	-	-	0:57:36.846000	0:57:37.442000
,	-	-	-	0:57:36.846000	0:57:37.442000
du	-	-	-	0:57:37.442000	0:57:39.507000
brauchst	-	-	-	0:57:37.442000	0:57:39.507000
halt	-	-	-	0:57:37.442000	0:57:39.507000
ein	-	-	-	0:57:37.442000	0:57:39.507000
bissel	-	-	-	0:57:37.442000	0:57:39.507000
einen	-	-	-	0:57:37.442000	0:57:39.507000
Ausgleich	-	-	-	0:57:37.442000	0:57:39.507000
auch	-	-	-	0:57:37.442000	0:57:39.507000
,	-	-	-	0:57:37.442000	0:57:39.507000
weil	-	-	-	0:57:39.513000	0:57:43.886000
mit	-	-	-	0:57:39.513000	0:57:43.886000
dem	-	-	-	0:57:39.513000	0:57:43.886000
Lauften	-	-	-	0:57:39.513000	0:57:43.886000
*tust*	-	-	-	0:57:39.513000	0:57:43.886000
für	-	-	-	0:57:39.513000	0:57:43.886000
den	-	-	-	0:57:39.513000	0:57:43.886000
<pause duration="1,1s"/>
für	-	-	-	0:57:39.513000	0:57:43.886000
die	-	-	-	0:57:39.513000	0:57:43.886000
Bandscheiben	-	-	-	0:57:39.513000	0:57:43.886000
überhaupt	-	-	-	0:57:39.513000	0:57:43.886000
nichts	-	-	-	0:57:39.513000	0:57:43.886000
.	-	-	-	0:57:39.513000	0:57:43.886000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:43.886000" end="0:57:52.673000" age_lower="18" age_upper="35">
auch	-	-	-	0:57:43.886000	0:57:46.766000
nicht	-	-	-	0:57:43.886000	0:57:46.766000
wenn	-	-	-	0:57:43.886000	0:57:46.766000
man	-	-	-	0:57:43.886000	0:57:46.766000
alle	-	-	-	0:57:43.886000	0:57:46.766000
Muskeln	-	-	-	0:57:43.886000	0:57:46.766000
unterm	-	-	-	0:57:43.886000	0:57:46.766000
Rennen	-	-	-	0:57:43.886000	0:57:46.766000
ein	-	-	-	0:57:43.886000	0:57:46.766000
bissel	-	-	-	0:57:43.886000	0:57:46.766000
anspannt	-	-	-	0:57:43.886000	0:57:46.766000
Bauch	-	-	-	0:57:43.886000	0:57:46.766000
und	-	-	-	0:57:43.886000	0:57:46.766000
/?	-	-	-	0:57:43.886000	0:57:46.766000
<pause duration="1,1s"/>
dass	-	-	-	0:57:47.880000	0:57:48.400000
ich	-	-	-	0:57:47.880000	0:57:48.400000
sie	-	-	-	0:57:47.880000	0:57:48.400000
/.	-	-	-	0:57:47.880000	0:57:48.400000
<pause duration="1,8s"/>
<pause duration="2,0s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:57:50.706000" end="0:58:03.866000" age_lower="1" age_upper="999">
<pause duration="2,0s"/>
du	-	-	-	0:57:52.673000	0:57:53.386000
musst	-	-	-	0:57:52.673000	0:57:53.386000
gezielt	-	-	-	0:57:52.673000	0:57:53.386000
/.	-	-	-	0:57:52.673000	0:57:53.386000
also	-	-	-	0:57:53.386000	0:57:54.346000
das	-	-	-	0:57:53.386000	0:57:54.346000
muss	-	-	-	0:57:53.386000	0:57:54.346000
man	-	-	-	0:57:53.386000	0:57:54.346000
anschauen	-	-	-	0:57:53.386000	0:57:54.346000
,	-	-	-	0:57:53.386000	0:57:54.346000
was	-	-	-	0:57:54.346000	0:57:56.066000
die	-	-	-	0:57:54.346000	0:57:56.066000
Ursache	-	-	-	0:57:54.346000	0:57:56.066000
ist	-	-	-	0:57:54.346000	0:57:56.066000
für	-	-	-	0:57:54.346000	0:57:56.066000
den	-	-	-	0:57:54.346000	0:57:56.066000
<pause duration="0,8s"/>
für	-	-	-	0:57:56.066000	0:57:58.366000
die	-	-	-	0:57:56.066000	0:57:58.366000
Bandscheibenvorfälle	-	-	-	0:57:56.066000	0:57:58.366000
<pause duration="0,9s"/>
und	-	-	-	0:57:58.366000	0:58:01.153000
dann	-	-	-	0:57:58.366000	0:58:01.153000
einfach	-	-	-	0:57:58.366000	0:58:01.153000
den	-	-	-	0:57:58.366000	0:58:01.153000
Rücken	-	-	-	0:57:58.366000	0:58:01.153000
stabilisieren	-	-	-	0:57:58.366000	0:58:01.153000
<pause duration="0,5s"/>
und	-	-	-	0:58:01.153000	0:58:03.040000
ganz	-	-	-	0:58:01.153000	0:58:03.040000
wichtig	-	-	-	0:58:01.153000	0:58:03.040000
ist	-	-	-	0:58:01.153000	0:58:03.040000
auch	-	-	-	0:58:01.153000	0:58:03.040000
,	-	-	-	0:58:01.153000	0:58:03.040000
<pause duration="0,8s"/>
die	-	-	-	0:58:03.040000	0:58:03.866000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:03.866000" end="0:58:04.620000" age_lower="18" age_upper="35">
mhm	-	-	-	0:58:03.866000	0:58:04.620000
.	-	-	-	0:58:03.866000	0:58:04.620000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:03.866000" end="0:58:09.740000" age_lower="1" age_upper="999">
Bauchmuskulatur	-	-	-	0:58:03.866000	0:58:04.620000
kräftigen	-	-	-	0:58:04.620000	0:58:05.080000
,	-	-	-	0:58:04.620000	0:58:05.080000
weil	-	-	-	0:58:05.080000	0:58:07.473000
die	-	-	-	0:58:05.080000	0:58:07.473000
tut	-	-	Prog ProgKon tunP	0:58:05.080000	0:58:07.473000
dich	-	-	-	0:58:05.080000	0:58:07.473000
ja	-	-	-	0:58:05.080000	0:58:07.473000
von	-	-	-	0:58:05.080000	0:58:07.473000
vorn	-	-	-	0:58:05.080000	0:58:07.473000
stabilisieren	-	-	Prog ProgKon tunP	0:58:05.080000	0:58:07.473000
.	-	-	-	0:58:05.080000	0:58:07.473000
<pause duration="0,6s"/>
es	-	-	-	0:58:07.473000	0:58:08.486000
hilft	-	-	-	0:58:07.473000	0:58:08.486000
nichts	-	-	-	0:58:07.473000	0:58:08.486000
,	-	-	-	0:58:07.473000	0:58:08.486000
wenn	-	-	-	0:58:08.486000	0:58:09.740000
der	-	-	-	0:58:08.486000	0:58:09.740000
Rücken	-	-	-	0:58:08.486000	0:58:09.740000
dann	-	-	-	0:58:08.486000	0:58:09.740000
so	-	-	-	0:58:08.486000	0:58:09.740000
stark	-	-	-	0:58:08.486000	0:58:09.740000
ist	-	-	-	0:58:08.486000	0:58:09.740000
,	-	-	-	0:58:08.486000	0:58:09.740000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:09.740000" end="0:58:10.200000" age_lower="18" age_upper="35">
ja	-	-	-	0:58:09.740000	0:58:10.200000
.	-	-	-	0:58:09.740000	0:58:10.200000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:10.200000" end="0:58:15.493000" age_lower="1" age_upper="999">
weil	-	-	-	0:58:10.200000	0:58:11.953000
dann	-	-	-	0:58:10.200000	0:58:11.953000
*hast*	-	-	-	0:58:10.200000	0:58:11.953000
umso	-	-	-	0:58:10.200000	0:58:11.953000
mehr	-	-	-	0:58:10.200000	0:58:11.953000
wieder	-	-	-	0:58:10.200000	0:58:11.953000
ein	-	-	-	0:58:10.200000	0:58:11.953000
Hohlkreuz	-	-	-	0:58:10.200000	0:58:11.953000
.	-	-	-	0:58:10.200000	0:58:11.953000
<pause duration="0,7s"/>
das	-	-	-	0:58:11.953000	0:58:15.493000
muss	-	-	-	0:58:11.953000	0:58:15.493000
man	-	-	-	0:58:11.953000	0:58:15.493000
schon	-	-	-	0:58:11.953000	0:58:15.493000
<pause duration="1,3s"/>
gezielt	-	-	-	0:58:11.953000	0:58:15.493000
machen	-	-	-	0:58:11.953000	0:58:15.493000
.	-	-	-	0:58:11.953000	0:58:15.493000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:15.493000" end="0:58:16.713000" age_lower="18" age_upper="35">
mhm	-	-	-	0:58:15.493000	0:58:16.713000
,	-	-	-	0:58:15.493000	0:58:16.713000
mhm	-	-	-	0:58:15.493000	0:58:16.713000
.	-	-	-	0:58:15.493000	0:58:16.713000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:16.713000" end="0:58:19.093000" age_lower="1" age_upper="999">
Die	-	-	-	0:58:16.713000	0:58:19.093000
NAME	NAME	-	-	0:58:16.713000	0:58:19.093000
macht	-	-	-	0:58:16.713000	0:58:19.093000
jetzt	-	-	-	0:58:16.713000	0:58:19.093000
eine	-	-	-	0:58:16.713000	0:58:19.093000
Ausbildung	-	-	-	0:58:16.713000	0:58:19.093000
zur	-	-	-	0:58:16.713000	0:58:19.093000
Yogalehrerin	-	-	-	0:58:16.713000	0:58:19.093000
.	-	-	-	0:58:16.713000	0:58:19.093000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:19.093000" end="0:58:19.840000" age_lower="18" age_upper="35">
echt	-	-	-	0:58:19.093000	0:58:19.840000
?	-	-	-	0:58:19.093000	0:58:19.840000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:19.840000" end="0:58:20.413000" age_lower="1" age_upper="999">
mhm	-	-	-	0:58:19.840000	0:58:20.413000
.	-	-	-	0:58:19.840000	0:58:20.413000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:20.413000" end="0:58:30.239000" age_lower="18" age_upper="35">
<pause duration="9,8s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:20.413000" end="0:58:30.239000" age_lower="1" age_upper="999">
<pause duration="9,8s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:30.240000" end="0:58:37.940000" age_lower="18" age_upper="35">
n/	-	-	-	0:58:30.240000	0:58:33.980000
Yoga	-	-	-	0:58:30.240000	0:58:33.980000
,	-	-	-	0:58:30.240000	0:58:33.980000
war	-	-	-	0:58:30.240000	0:58:33.980000
eh	-	-	-	0:58:30.240000	0:58:33.980000
in	-	-	-	0:58:30.240000	0:58:33.980000
der	-	-	-	0:58:30.240000	0:58:33.980000
[Steyerling]O	-	-	-	0:58:30.240000	0:58:33.980000
auch	-	-	-	0:58:30.240000	0:58:33.980000
schon	-	-	-	0:58:30.240000	0:58:33.980000
einmal	-	-	-	0:58:30.240000	0:58:33.980000
ein	-	-	-	0:58:30.240000	0:58:33.980000
Kurs	-	-	-	0:58:30.240000	0:58:33.980000
<pause duration="0,7s"/>
in	-	-	-	0:58:30.240000	0:58:33.980000
der	-	-	-	0:58:30.240000	0:58:33.980000
Turnhalle	-	-	-	0:58:30.240000	0:58:33.980000
,	-	-	-	0:58:30.240000	0:58:33.980000
<pause duration="0,9s"/>
zwei	-	-	-	0:58:33.980000	0:58:35.666000
Jahre	-	-	-	0:58:33.980000	0:58:35.666000
glaube	-	-	-	0:58:33.980000	0:58:35.666000
ich	-	-	-	0:58:33.980000	0:58:35.666000
.	-	-	-	0:58:33.980000	0:58:35.666000
<pause duration="0,7s"/>
oder	-	-	-	0:58:35.666000	0:58:37.146000
ist	-	-	-	0:58:35.666000	0:58:37.146000
nicht	-	-	-	0:58:35.666000	0:58:37.146000
eh	-	-	-	0:58:35.666000	0:58:37.146000
wieder	-	-	-	0:58:35.666000	0:58:37.146000
einer	-	-	-	0:58:35.666000	0:58:37.146000
?	-	-	-	0:58:35.666000	0:58:37.146000
irgendwas	-	-	-	0:58:37.146000	0:58:37.586000
habe	-	-	-	0:58:37.146000	0:58:37.586000
ich	-	-	-	0:58:37.146000	0:58:37.586000
neulich	-	-	-	0:58:37.586000	0:58:37.940000
.	-	-	-	0:58:37.586000	0:58:37.940000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:37.586000" end="0:58:40.333000" age_lower="1" age_upper="999">
(ja)	-	-	-	0:58:37.586000	0:58:37.940000
das	-	-	-	0:58:37.940000	0:58:40.333000
macht	-	-	-	0:58:37.940000	0:58:40.333000
eh	-	-	-	0:58:37.940000	0:58:40.333000
die	-	-	-	0:58:37.940000	0:58:40.333000
die	-	-	-	0:58:37.940000	0:58:40.333000
NAME	NAME	-	-	0:58:37.940000	0:58:40.333000
oder	-	-	-	0:58:37.940000	0:58:40.333000
was	-	-	-	0:58:37.940000	0:58:40.333000
die	-	-	-	0:58:37.940000	0:58:40.333000
NAME	NAME	-	-	0:58:37.940000	0:58:40.333000
?	-	-	-	0:58:37.940000	0:58:40.333000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:40.333000" end="0:58:41.233000" age_lower="18" age_upper="35">
genau	-	-	-	0:58:40.333000	0:58:41.233000
,	-	-	-	0:58:40.333000	0:58:41.233000
ja	-	-	-	0:58:40.333000	0:58:41.233000
.	-	-	-	0:58:40.333000	0:58:41.233000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:41.233000" end="0:58:44.906000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
das	-	-	-	0:58:41.233000	0:58:44.906000
ist	-	-	-	0:58:41.233000	0:58:44.906000
ja	-	-	-	0:58:41.233000	0:58:44.906000
die	-	-	-	0:58:41.233000	0:58:44.906000
Frau	-	-	-	0:58:41.233000	0:58:44.906000
vom	-	-	-	0:58:41.233000	0:58:44.906000
<pause duration="1,2s"/>
NAME	NAME	-	-	0:58:41.233000	0:58:44.906000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:44.906000" end="0:58:45.446000" age_lower="18" age_upper="35">
hat	-	-	-	0:58:44.906000	0:58:45.446000
nicht	-	-	-	0:58:44.906000	0:58:45.446000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:44.906000" end="0:58:45.446000" age_lower="1" age_upper="999">
vom	-	-	-	0:58:44.906000	0:58:45.446000
(kleinen)	-	-	-	0:58:44.906000	0:58:45.446000
.	-	-	-	0:58:44.906000	0:58:45.446000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:45.446000" end="0:58:49.893000" age_lower="18" age_upper="35">
der	-	-	-	0:58:45.446000	0:58:46.200000
Pfarrer	-	-	-	0:58:45.446000	0:58:46.200000
gesagt	-	-	-	0:58:45.446000	0:58:46.200000
,	-	-	-	0:58:45.446000	0:58:46.200000
dass	-	-	-	0:58:46.200000	0:58:48.453000
das	-	-	-	0:58:46.200000	0:58:48.453000
<pause duration="1,1s"/>
Yoga	-	-	-	0:58:46.200000	0:58:48.453000
ist	-	-	-	0:58:46.200000	0:58:48.453000
Teufelszeug	-	-	-	0:58:48.453000	0:58:49.893000
,	-	-	-	0:58:48.453000	0:58:49.893000
ja	-	-	-	0:58:48.453000	0:58:49.893000
.	-	-	-	0:58:48.453000	0:58:49.893000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:48.453000" end="0:58:49.893000" age_lower="1" age_upper="999">
Teufelszeug	-	-	-	0:58:48.453000	0:58:49.893000
.	-	-	-	0:58:48.453000	0:58:49.893000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:49.893000" end="0:58:52.566000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:52.566000" end="0:58:56.540000" age_lower="1" age_upper="999">
ja	-	-	-	0:58:52.566000	0:58:53.980000
,	-	-	-	0:58:52.566000	0:58:53.980000
der	-	-	-	0:58:52.566000	0:58:53.980000
ORT	ORT	-	-	0:58:52.566000	0:58:53.980000
Pfarrer	-	-	-	0:58:52.566000	0:58:53.980000
oder	-	-	-	0:58:52.566000	0:58:53.980000
?	-	-	-	0:58:52.566000	0:58:53.980000
ja	-	-	-	0:58:53.980000	0:58:54.800000
ist	-	-	-	0:58:53.980000	0:58:54.800000
eh	-	-	-	0:58:53.980000	0:58:54.800000
klar	-	-	-	0:58:53.980000	0:58:54.800000
.	-	-	-	0:58:53.980000	0:58:54.800000
Harry	-	-	-	0:58:54.800000	0:58:56.540000
Potter	-	-	-	0:58:54.800000	0:58:56.540000
ist	-	-	-	0:58:54.800000	0:58:56.540000
auch	-	-	-	0:58:54.800000	0:58:56.540000
Teufelszeug	-	-	-	0:58:54.800000	0:58:56.540000
.	-	-	-	0:58:54.800000	0:58:56.540000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:56.540000" end="0:58:59.346000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:56.540000" end="0:58:59.346000" age_lower="1" age_upper="999">
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:59.346000" end="0:59:05.933000" age_lower="18" age_upper="35">
<pause duration="6,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:58:59.346000" end="0:59:05.933000" age_lower="1" age_upper="999">
<pause duration="6,6s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:59:05.933000" end="0:59:11.240000" age_lower="18" age_upper="35">
hm	-	-	-	0:59:05.933000	0:59:06.413000
.	-	-	-	0:59:05.933000	0:59:06.413000
<pause duration="4,8s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:59:06.413000" end="0:59:27.533000" age_lower="1" age_upper="999">
<pause duration="4,8s"/>
aber	-	-	-	0:59:11.240000	0:59:12.266000
*weißt*	-	-	-	0:59:11.240000	0:59:12.266000
was	-	-	-	0:59:11.240000	0:59:12.266000
das	-	-	-	0:59:11.240000	0:59:12.266000
Geile	-	-	-	0:59:11.240000	0:59:12.266000
ist	-	-	-	0:59:11.240000	0:59:12.266000
,	-	-	-	0:59:11.240000	0:59:12.266000
was	-	-	-	0:59:12.266000	0:59:12.920000
mir	-	-	-	0:59:12.266000	0:59:12.920000
vorkommt	-	-	-	0:59:12.266000	0:59:12.920000
,	-	-	-	0:59:12.266000	0:59:12.920000
also	-	-	-	0:59:12.920000	0:59:20.300000
mit	-	-	-	0:59:12.920000	0:59:20.300000
mehr	-	-	-	0:59:12.920000	0:59:20.300000
Gewicht	-	-	-	0:59:12.920000	0:59:20.300000
<pause duration="0,7s"/>
da	-	-	-	0:59:12.920000	0:59:20.300000
bin	-	-	-	0:59:12.920000	0:59:20.300000
ich	-	-	-	0:59:12.920000	0:59:20.300000
voll	-	-	-	0:59:12.920000	0:59:20.300000
<pause duration="2,9s"/>
mental	-	-	-	0:59:12.920000	0:59:20.300000
voll	-	-	-	0:59:12.920000	0:59:20.300000
ruhi/	-	-	-	0:59:12.920000	0:59:20.300000
viel	-	-	-	0:59:12.920000	0:59:20.300000
ruhiger	-	-	-	0:59:12.920000	0:59:20.300000
.	-	-	-	0:59:12.920000	0:59:20.300000
<pause duration="0,9s"/>
ich	-	-	-	0:59:20.300000	0:59:22.460000
kann	-	-	-	0:59:20.300000	0:59:22.460000
es	-	-	-	0:59:20.300000	0:59:22.460000
jetzt	-	-	-	0:59:20.300000	0:59:22.460000
nicht	-	-	-	0:59:20.300000	0:59:22.460000
sagen	-	-	-	0:59:20.300000	0:59:22.460000
wegen	-	-	-	0:59:20.300000	0:59:22.460000
was	-	-	-	0:59:20.300000	0:59:22.460000
,	-	-	-	0:59:20.300000	0:59:22.460000
<pause duration="0,6s"/>
aber	-	-	-	0:59:22.460000	0:59:24.800000
wenn	-	-	-	0:59:22.460000	0:59:24.800000
ich	-	-	-	0:59:22.460000	0:59:24.800000
so	-	-	-	0:59:22.460000	0:59:24.800000
neunzig	-	-	-	0:59:22.460000	0:59:24.800000
Kilo	-	-	-	0:59:22.460000	0:59:24.800000
aufwärts	-	-	-	0:59:22.460000	0:59:24.800000
habe	-	-	-	0:59:22.460000	0:59:24.800000
,	-	-	-	0:59:22.460000	0:59:24.800000
he	-	-	-	0:59:24.800000	0:59:25.653000
da	-	-	-	0:59:24.800000	0:59:25.653000
bin	-	-	-	0:59:24.800000	0:59:25.653000
ich	-	-	-	0:59:24.800000	0:59:25.653000
da	-	-	-	0:59:25.653000	0:59:27.533000
bringt	-	-	-	0:59:25.653000	0:59:27.533000
mich	-	-	-	0:59:25.653000	0:59:27.533000
nicht	-	-	-	0:59:25.653000	0:59:27.533000
so	-	-	-	0:59:25.653000	0:59:27.533000
leicht	-	-	-	0:59:25.653000	0:59:27.533000
was	-	-	-	0:59:25.653000	0:59:27.533000
aus	-	-	-	0:59:25.653000	0:59:27.533000
der	-	-	-	0:59:25.653000	0:59:27.533000
Ruhe	-	-	-	0:59:25.653000	0:59:27.533000
.	-	-	-	0:59:25.653000	0:59:27.533000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:59:27.533000" end="0:59:29.320000" age_lower="18" age_upper="35">
hm	-	-	-	0:59:27.533000	0:59:28.120000
.	-	-	-	0:59:27.533000	0:59:28.120000
<pause duration="1,2s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:59:28.120000" end="0:59:51.146000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
horcht	-	-	-	0:59:29.320000	0:59:30.253000
sich	-	-	-	0:59:29.320000	0:59:30.253000
blöd	-	-	-	0:59:29.320000	0:59:30.253000
an	-	-	-	0:59:29.320000	0:59:30.253000
,	-	-	-	0:59:29.320000	0:59:30.253000
ist	-	-	-	0:59:30.253000	0:59:31.786000
aber	-	-	-	0:59:30.253000	0:59:31.786000
definitiv	-	-	-	0:59:30.253000	0:59:31.786000
so	-	-	-	0:59:30.253000	0:59:31.786000
.	-	-	-	0:59:30.253000	0:59:31.786000
<pause duration="0,6s"/>
und	-	-	-	0:59:31.786000	0:59:33.786000
wenn	-	-	-	0:59:31.786000	0:59:33.786000
ich	-	-	-	0:59:31.786000	0:59:33.786000
herunten	-	-	-	0:59:31.786000	0:59:33.786000
bin	-	-	-	0:59:31.786000	0:59:33.786000
,	-	-	-	0:59:31.786000	0:59:33.786000
vielleicht	-	-	-	0:59:33.786000	0:59:35.246000
auch	-	-	-	0:59:33.786000	0:59:35.246000
vom	-	-	-	0:59:33.786000	0:59:35.246000
Ernährungszustand	-	-	-	0:59:33.786000	0:59:35.246000
,	-	-	-	0:59:33.786000	0:59:35.246000
dann	-	-	-	0:59:35.246000	0:59:38.553000
bin	-	-	-	0:59:35.246000	0:59:38.553000
ich	-	-	-	0:59:35.246000	0:59:38.553000
ständig	-	-	-	0:59:35.246000	0:59:38.553000
so	-	-	-	0:59:35.246000	0:59:38.553000
<pause duration="0,8s"/>
so	-	-	-	0:59:35.246000	0:59:38.553000
so	-	-	-	0:59:35.246000	0:59:38.553000
hibbelig	-	-	-	0:59:35.246000	0:59:38.553000
irgendwie	-	-	-	0:59:35.246000	0:59:38.553000
,	-	-	-	0:59:35.246000	0:59:38.553000
da	-	-	-	0:59:38.553000	0:59:40.733000
bringt	-	-	-	0:59:38.553000	0:59:40.733000
mich	-	-	-	0:59:38.553000	0:59:40.733000
alles	-	-	-	0:59:38.553000	0:59:40.733000
leichter	-	-	-	0:59:38.553000	0:59:40.733000
aus	-	-	-	0:59:38.553000	0:59:40.733000
dem	-	-	-	0:59:38.553000	0:59:40.733000
Konzept	-	-	-	0:59:38.553000	0:59:40.733000
.	-	-	-	0:59:38.553000	0:59:40.733000
<pause duration="6,6s"/>
ich	-	-	-	0:59:47.313000	0:59:49.146000
meine	-	-	-	0:59:47.313000	0:59:49.146000
,	-	-	-	0:59:47.313000	0:59:49.146000
da	-	-	-	0:59:47.313000	0:59:49.146000
reißt	-	-	-	0:59:47.313000	0:59:49.146000
sich	-	-	-	0:59:47.313000	0:59:49.146000
es	-	-	-	0:59:47.313000	0:59:49.146000
ja	-	-	-	0:59:47.313000	0:59:49.146000
fast	-	-	-	0:59:47.313000	0:59:49.146000
um	-	-	-	0:59:47.313000	0:59:49.146000
zehn	-	-	-	0:59:47.313000	0:59:49.146000
Kilo	-	-	-	0:59:47.313000	0:59:49.146000
,	-	-	-	0:59:47.313000	0:59:49.146000
nicht	-	-	-	0:59:47.313000	0:59:49.146000
?	-	-	-	0:59:47.313000	0:59:49.146000
also	-	-	-	0:59:49.146000	0:59:51.146000
nein	-	-	-	0:59:49.146000	0:59:51.146000
nicht	-	-	-	0:59:49.146000	0:59:51.146000
ganz	-	-	-	0:59:49.146000	0:59:51.146000
,	-	-	-	0:59:49.146000	0:59:51.146000
sieben	-	-	-	0:59:49.146000	0:59:51.146000
Kilo	-	-	-	0:59:49.146000	0:59:51.146000
.	-	-	-	0:59:49.146000	0:59:51.146000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:59:51.146000" end="0:59:56.780000" age_lower="18" age_upper="35">
<pause duration="5,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:59:51.146000" end="0:59:58.300000" age_lower="1" age_upper="999">
<pause duration="5,6s"/>
dafür	-	-	-	0:59:56.780000	0:59:58.300000
bin	-	-	-	0:59:56.780000	0:59:58.300000
ich	-	-	-	0:59:56.780000	0:59:58.300000
halt	-	-	-	0:59:56.780000	0:59:58.300000
nur	-	-	-	0:59:56.780000	0:59:58.300000
am	-	-	-	0:59:56.780000	0:59:58.300000
Futtern	-	-	-	0:59:56.780000	0:59:58.300000
.	-	-	-	0:59:56.780000	0:59:58.300000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:59:58.300000" end="1:00:00.020000" age_lower="18" age_upper="35">
((Hund	-	-	-	0:59:58.300000	1:00:00.020000
bellt))	-	-	-	0:59:58.300000	1:00:00.020000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="0:59:58.300000" end="1:00:00.020000" age_lower="1" age_upper="999">
((Hund	-	-	-	0:59:58.300000	1:00:00.020000
bellt))	-	-	-	0:59:58.300000	1:00:00.020000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:00.020000" end="1:00:01.306000" age_lower="18" age_upper="35">
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:00.020000" end="1:00:01.306000" age_lower="1" age_upper="999">
heilig	-	-	-	1:00:00.020000	1:00:01.306000
!	-	-	-	1:00:00.020000	1:00:01.306000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:01.306000" end="1:00:02.860000" age_lower="18" age_upper="35">
((Hund	-	-	-	1:00:01.306000	1:00:02.860000
bellt))	-	-	-	1:00:01.306000	1:00:02.860000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:01.306000" end="1:00:02.860000" age_lower="1" age_upper="999">
((Hund	-	-	-	1:00:01.306000	1:00:02.860000
bellt))	-	-	-	1:00:01.306000	1:00:02.860000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:02.860000" end="1:00:04.266000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:02.860000" end="1:00:07.986000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
die	-	-	-	1:00:04.266000	1:00:06.326000
wird	-	-	-	1:00:04.266000	1:00:06.326000
der	-	-	-	1:00:04.266000	1:00:06.326000
Schlag	-	-	-	1:00:04.266000	1:00:06.326000
treffen	-	-	-	1:00:04.266000	1:00:06.326000
beim	-	-	-	1:00:04.266000	1:00:06.326000
Anhorchen	-	-	-	1:00:04.266000	1:00:06.326000
,	-	-	-	1:00:04.266000	1:00:06.326000
((Hund	-	-	-	1:00:04.266000	1:00:06.326000
bellt))	-	-	-	1:00:04.266000	1:00:06.326000
(*weißt*)	-	-	-	1:00:06.326000	1:00:07.986000
(eh)	-	-	-	1:00:06.326000	1:00:07.986000
wenn	-	-	-	1:00:06.326000	1:00:07.986000
auf	-	-	-	1:00:06.326000	1:00:07.986000
einmal	-	-	-	1:00:06.326000	1:00:07.986000
der	-	-	-	1:00:06.326000	1:00:07.986000
Hund	-	-	-	1:00:06.326000	1:00:07.986000
so	-	-	-	1:00:06.326000	1:00:07.986000
bellt	-	-	-	1:00:06.326000	1:00:07.986000
.	-	-	-	1:00:06.326000	1:00:07.986000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:07.986000" end="1:00:15.473000" age_lower="18" age_upper="35">
aus	-	-	-	1:00:07.986000	1:00:09.080000
jetzt	-	-	-	1:00:07.986000	1:00:09.080000
,	-	-	-	1:00:07.986000	1:00:09.080000
komm	-	-	-	1:00:07.986000	1:00:09.080000
.	-	-	-	1:00:07.986000	1:00:09.080000
((an	-	-	-	1:00:07.986000	1:00:09.080000
den	-	-	-	1:00:07.986000	1:00:09.080000
Hund	-	-	-	1:00:07.986000	1:00:09.080000
gewandt))	-	-	-	1:00:07.986000	1:00:09.080000
<pause duration="6,4s"/>
((Hund	-	-	-	1:00:09.080000	1:00:15.473000
wird	-	-	-	1:00:09.080000	1:00:15.473000
vermutlich	-	-	-	1:00:09.080000	1:00:15.473000
nach	-	-	-	1:00:09.080000	1:00:15.473000
draußen	-	-	-	1:00:09.080000	1:00:15.473000
geführt))	-	-	-	1:00:09.080000	1:00:15.473000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:09.080000" end="1:00:15.473000" age_lower="1" age_upper="999">
<pause duration="6,4s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:15.473000" end="1:00:19.213000" age_lower="18" age_upper="35">
<pause duration="3,7s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:15.473000" end="1:00:19.213000" age_lower="1" age_upper="999">
<pause duration="3,7s"/>
</u>
<u who="spk_624" sex="female" age="UNK" name="Informant EXP9" location="UNK" lat="None" lon="None" start="1:00:19.213000" end="1:00:21.546000" age_lower="1" age_upper="999">
((als	-	-	-	1:00:19.213000	1:00:21.546000
Stimme	-	-	-	1:00:19.213000	1:00:21.546000
im	-	-	-	1:00:19.213000	1:00:21.546000
Hintergrund))	-	-	-	1:00:19.213000	1:00:21.546000
ja	-	-	-	1:00:19.213000	1:00:21.546000
hallo	-	-	-	1:00:19.213000	1:00:21.546000
.	-	-	-	1:00:19.213000	1:00:21.546000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:21.546000" end="1:00:44.153000" age_lower="18" age_upper="35">
<pause duration="22,6s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:21.546000" end="1:00:45.706000" age_lower="1" age_upper="999">
<pause duration="22,6s"/>
hast	-	-	-	1:00:44.153000	1:00:45.706000
du	-	-	-	1:00:44.153000	1:00:45.706000
frei	-	-	-	1:00:44.153000	1:00:45.706000
leicht	-	-	-	1:00:44.153000	1:00:45.706000
die	-	-	-	1:00:44.153000	1:00:45.706000
Woche	-	-	-	1:00:44.153000	1:00:45.706000
oder	-	-	-	1:00:44.153000	1:00:45.706000
musst	-	-	-	1:00:44.153000	1:00:45.706000
eh	-	-	-	1:00:44.153000	1:00:45.706000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:45.706000" end="1:00:46.366000" age_lower="18" age_upper="35">
Nachmittag	-	-	-	1:00:45.706000	1:00:46.366000
.	-	-	-	1:00:45.706000	1:00:46.366000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:45.706000" end="1:00:47.420000" age_lower="1" age_upper="999">
in	-	-	-	1:00:45.706000	1:00:46.366000
die	-	-	-	1:00:45.706000	1:00:46.366000
Schicht	-	-	-	1:00:45.706000	1:00:46.366000
?	-	-	-	1:00:45.706000	1:00:46.366000
ach	-	-	-	1:00:46.366000	1:00:47.420000
so	-	-	-	1:00:46.366000	1:00:47.420000
,	-	-	-	1:00:46.366000	1:00:47.420000
Nachmittagsschicht	-	-	-	1:00:46.366000	1:00:47.420000
.	-	-	-	1:00:46.366000	1:00:47.420000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:00:47.420000" end="1:01:01.260000" age_lower="18" age_upper="35">
<pause duration="5,0s"/>
montag	-	-	-	1:00:52.360000	1:00:53.960000
habe	-	-	-	1:00:52.360000	1:00:53.960000
ich	-	-	-	1:00:52.360000	1:00:53.960000
mir	-	-	-	1:00:52.360000	1:00:53.960000
frei	-	-	-	1:00:52.360000	1:00:53.960000
genommen	-	-	-	1:00:52.360000	1:00:53.960000
,	-	-	-	1:00:52.360000	1:00:53.960000
weil	-	-	-	1:00:53.960000	1:00:55.426000
der	-	-	-	1:00:53.960000	1:00:55.426000
der	-	-	-	1:00:53.960000	1:00:55.426000
NAME	NAME	-	-	1:00:53.960000	1:00:55.426000
gemeint	-	-	-	1:00:53.960000	1:00:55.426000
hat	-	-	-	1:00:53.960000	1:00:55.426000
,	-	-	-	1:00:53.960000	1:00:55.426000
er	-	-	-	1:00:55.426000	1:00:56.713000
kommt	-	-	-	1:00:55.426000	1:00:56.713000
um	-	-	-	1:00:55.426000	1:00:56.713000
sechs	-	-	-	1:00:55.426000	1:00:56.713000
.	-	-	-	1:00:55.426000	1:00:56.713000
<pause duration="0,9s"/>
<pause duration="1,5s"/>
dann	-	-	-	1:00:59.540000	1:01:01.260000
ist	-	-	-	1:00:59.540000	1:01:01.260000
er	-	-	-	1:00:59.540000	1:01:01.260000
erst	-	-	-	1:00:59.540000	1:01:01.260000
um	-	-	-	1:00:59.540000	1:01:01.260000
halb	-	-	-	1:00:59.540000	1:01:01.260000
neun	-	-	-	1:00:59.540000	1:01:01.260000
gekommen	-	-	-	1:00:59.540000	1:01:01.260000
.	-	-	-	1:00:59.540000	1:01:01.260000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:01.260000" end="1:01:01.646000" age_lower="1" age_upper="999">
mhm	-	-	-	1:01:01.260000	1:01:01.646000
.	-	-	-	1:01:01.260000	1:01:01.646000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:01.646000" end="1:01:05.006000" age_lower="18" age_upper="35">
hätte	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	1:01:01.646000	1:01:03.480000
ich	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	1:01:01.646000	1:01:03.480000
eigentlich	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	1:01:01.646000	1:01:03.480000
fast	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	1:01:01.646000	1:01:03.480000
arbeiten	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	1:01:01.646000	1:01:03.480000
gehen	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	1:01:01.646000	1:01:03.480000
auch	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	1:01:01.646000	1:01:03.480000
können	-	-	Aux KForm KKon KKt KLaut KMark KONJ KPrät KVerb Ksynth ModK circum habenAux std stdL+	1:01:01.646000	1:01:03.480000
.	-	-	-	1:01:01.646000	1:01:03.480000
<pause duration="1,5s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:03.480000" end="1:01:10.893000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
ich	-	-	-	1:01:05.006000	1:01:07.180000
war	-	-	-	1:01:05.006000	1:01:07.180000
gestern	-	-	-	1:01:05.006000	1:01:07.180000
Vormittag	-	-	-	1:01:05.006000	1:01:07.180000
geschwind	-	-	-	1:01:05.006000	1:01:07.180000
auf	-	-	-	1:01:05.006000	1:01:07.180000
der	-	-	-	1:01:05.006000	1:01:07.180000
Riener	-	-	-	1:01:05.006000	1:01:07.180000
Alm	-	-	-	1:01:05.006000	1:01:07.180000
,	-	-	-	1:01:05.006000	1:01:07.180000
<pause duration="1,1s"/>
war	-	-	-	1:01:08.266000	1:01:09.433000
ich	-	-	-	1:01:08.266000	1:01:09.433000
auch	-	-	-	1:01:08.266000	1:01:09.433000
das	-	-	-	1:01:08.266000	1:01:09.433000
erste	-	-	-	1:01:08.266000	1:01:09.433000
Mal	-	-	-	1:01:08.266000	1:01:09.433000
oben	-	-	-	1:01:08.266000	1:01:09.433000
,	-	-	-	1:01:08.266000	1:01:09.433000
ist	-	-	-	1:01:09.433000	1:01:10.893000
aber	-	-	-	1:01:09.433000	1:01:10.893000
ein	-	-	-	1:01:09.433000	1:01:10.893000
nettes	-	-	-	1:01:09.433000	1:01:10.893000
Häuserl	-	-	-	1:01:09.433000	1:01:10.893000
.	-	-	-	1:01:09.433000	1:01:10.893000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:10.893000" end="1:01:12.833000" age_lower="18" age_upper="35">
bei	-	-	-	1:01:10.893000	1:01:12.833000
der	-	-	-	1:01:10.893000	1:01:12.833000
Feuerwehr	-	-	-	1:01:10.893000	1:01:12.833000
rauf	-	-	-	1:01:10.893000	1:01:12.833000
oder	-	-	-	1:01:10.893000	1:01:12.833000
was	-	-	-	1:01:10.893000	1:01:12.833000
oder	-	-	-	1:01:10.893000	1:01:12.833000
die	-	-	-	1:01:10.893000	1:01:12.833000
Straße	-	-	-	1:01:10.893000	1:01:12.833000
?	-	-	-	1:01:10.893000	1:01:12.833000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:12.833000" end="1:01:18.480000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
die	-	-	-	1:01:12.833000	1:01:14.426000
Straße	-	-	-	1:01:12.833000	1:01:14.426000
raufgegangen	-	-	-	1:01:12.833000	1:01:14.426000
,	-	-	-	1:01:12.833000	1:01:14.426000
also	-	-	-	1:01:14.426000	1:01:16.940000
da	-	-	-	1:01:14.426000	1:01:16.940000
vom	-	-	-	1:01:14.426000	1:01:16.940000
beim	-	-	-	1:01:14.426000	1:01:16.940000
die	-	-	-	1:01:14.426000	1:01:16.940000
NAME	NAME	-	-	1:01:14.426000	1:01:16.940000
vorbei	-	-	-	1:01:14.426000	1:01:16.940000
.	-	-	-	1:01:14.426000	1:01:16.940000
ist	-	-	-	1:01:16.940000	1:01:17.980000
aber	-	-	-	1:01:16.940000	1:01:17.980000
ein	-	-	-	1:01:16.940000	1:01:17.980000
breiter	-	-	-	1:01:16.940000	1:01:17.980000
Weg	-	-	-	1:01:16.940000	1:01:17.980000
,	-	-	-	1:01:16.940000	1:01:17.980000
also	-	-	-	1:01:17.980000	1:01:18.480000
ich	-	-	-	1:01:17.980000	1:01:18.480000
war	-	-	-	1:01:17.980000	1:01:18.480000
/.	-	-	-	1:01:17.980000	1:01:18.480000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:18.480000" end="1:01:19.013000" age_lower="18" age_upper="35">
mhm	-	-	-	1:01:18.480000	1:01:19.013000
.	-	-	-	1:01:18.480000	1:01:19.013000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:18.480000" end="1:01:22.928000" age_lower="1" age_upper="999">
weiß	-	-	-	1:01:18.480000	1:01:19.013000
ich	-	-	-	1:01:18.480000	1:01:19.013000
nicht	-	-	-	1:01:18.480000	1:01:19.013000
,	-	-	-	1:01:18.480000	1:01:19.013000
wie	-	-	-	1:01:19.013000	1:01:20.033000
lang	-	-	-	1:01:19.013000	1:01:20.033000
war	-	-	-	1:01:19.013000	1:01:20.033000
ich	-	-	-	1:01:19.013000	1:01:20.033000
da	-	-	-	1:01:19.013000	1:01:20.033000
unterwegs	-	-	-	1:01:19.013000	1:01:20.033000
?	-	-	-	1:01:19.013000	1:01:20.033000
acht	-	-	-	1:01:20.033000	1:01:22.928000
bis	-	-	-	1:01:20.033000	1:01:22.928000
<pause duration="0,9s"/>
acht	-	-	-	1:01:20.033000	1:01:22.928000
bis	-	-	-	1:01:20.033000	1:01:22.928000
elf	-	-	-	1:01:20.033000	1:01:22.928000
.	-	-	-	1:01:20.033000	1:01:22.928000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:22.928000" end="1:01:24.039000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:22.928000" end="1:01:24.039000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:24.039000" end="1:01:24.308000" age_lower="18" age_upper="35">
ja	-	-	-	1:01:24.039000	1:01:24.308000
.	-	-	-	1:01:24.039000	1:01:24.308000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:24.308000" end="1:01:25.916000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
rauf	-	-	-	1:01:25.126000	1:01:25.916000
und	-	-	-	1:01:25.126000	1:01:25.916000
runter	-	-	-	1:01:25.126000	1:01:25.916000
.	-	-	-	1:01:25.126000	1:01:25.916000
</u>
<u who="spk_200" sex="male" age="jung (18-35) -matura" name="Informant 0624" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:25.916000" end="1:01:32.780000" age_lower="18" age_upper="35">
*fährst*	-	-	-	1:01:25.916000	1:01:28.207000
mit	-	-	-	1:01:25.916000	1:01:28.207000
dem	-	-	-	1:01:25.916000	1:01:28.207000
Auto	-	-	-	1:01:25.916000	1:01:28.207000
auch	-	-	-	1:01:25.916000	1:01:28.207000
sicher	-	-	-	1:01:25.916000	1:01:28.207000
eine	-	-	-	1:01:25.916000	1:01:28.207000
Viertelstunde	-	-	-	1:01:25.916000	1:01:28.207000
,	-	-	-	1:01:25.916000	1:01:28.207000
glaube	-	-	-	1:01:28.207000	1:01:28.513000
ich	-	-	-	1:01:28.207000	1:01:28.513000
.	-	-	-	1:01:28.207000	1:01:28.513000
<pause duration="4,3s"/>
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:28.513000" end="1:01:32.780000" age_lower="1" age_upper="999">
<pause duration="4,3s"/>
</u>
<u who="spk_624" sex="female" age="UNK" name="Informant EXP9" location="UNK" lat="None" lon="None" start="1:01:32.780000" end="1:01:36.647000" age_lower="1" age_upper="999">
so	-	-	-	1:01:32.780000	1:01:33.340000
,	-	-	-	1:01:32.780000	1:01:33.340000
<pause duration="0,5s"/>
ich	-	-	Anrede_Form Anrede_Name Appo Appo- Begrüßung Dimin Dimin- Exprkomp GrammForm Gruß GrußFunk Lautung Name- OrgFunk Pro+ Redupl Zeitgeb attrAdj attrAdj- exprkomp- kurzF kurzF- performativ pro_sonst redupl- sonstForm sonstForm- stdL- zeitgeb-	1:01:33.338000	1:01:34.654000
erlöse	-	-	Anrede_Form Anrede_Name Appo Appo- Begrüßung Dimin Dimin- Exprkomp GrammForm Gruß GrußFunk Lautung Name- OrgFunk Pro+ Redupl Zeitgeb attrAdj attrAdj- exprkomp- kurzF kurzF- performativ pro_sonst redupl- sonstForm sonstForm- stdL- zeitgeb-	1:01:33.338000	1:01:34.654000
euch	-	-	Anrede_Form Anrede_Name Appo Appo- Begrüßung Dimin Dimin- Exprkomp GrammForm Gruß GrußFunk Lautung Name- OrgFunk Pro+ Redupl Zeitgeb attrAdj attrAdj- exprkomp- kurzF kurzF- performativ pro_sonst redupl- sonstForm sonstForm- stdL- zeitgeb-	1:01:33.338000	1:01:34.654000
.	-	-	-	1:01:33.338000	1:01:34.654000
dann	-	-	-	1:01:35.785000	1:01:36.207000
stoppe	-	-	-	1:01:35.785000	1:01:36.207000
ich	-	-	-	1:01:36.207000	1:01:36.647000
da	-	-	-	1:01:36.207000	1:01:36.647000
.	-	-	-	1:01:36.207000	1:01:36.647000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:36.207000" end="1:01:37.357000" age_lower="1" age_upper="999">
du	-	-	-	1:01:36.207000	1:01:36.647000
wir	-	-	-	1:01:36.207000	1:01:36.647000
haben	-	-	-	1:01:36.207000	1:01:36.647000
es	-	-	-	1:01:36.207000	1:01:36.647000
gut	-	-	-	1:01:36.647000	1:01:37.357000
rübergebracht	-	-	-	1:01:36.647000	1:01:37.357000
</u>
<u who="spk_624" sex="female" age="UNK" name="Informant EXP9" location="UNK" lat="None" lon="None" start="1:01:37.357000" end="1:01:37.898000" age_lower="1" age_upper="999">
ja	-	-	-	1:01:37.357000	1:01:37.898000
super	-	-	-	1:01:37.357000	1:01:37.898000
.	-	-	-	1:01:37.357000	1:01:37.898000
</u>
<u who="spk_215" sex="male" age="ungeeignet (Mindestanforderungen)" name="Informant 0626" location="Steyrling, Kirchdorf an der Krems, Oberösterreich, Österreich" lat="47.8061192" lon="14.1296505" start="1:01:37.898000" end="1:01:39.360000" age_lower="1" age_upper="999">
eigentlich	-	-	-	1:01:37.898000	1:01:39.360000
.	-	-	-	1:01:37.898000	1:01:39.360000
</u>
</file>
</doc>
