<doc id="transcript_731" name="0533_ALL_jungII_f_INT" erhebung="Interview_PP0308" erhebungsart="Interview">
<file id="731.xml" title="Transcript: Transcript_731">
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:00.049000" end="0:00:01.498000" age_lower="1" age_upper="999">
gut	-	-	-	0:00:00.049000	0:00:01.498000
.	-	-	-	0:00:00.049000	0:00:01.498000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:01.498000" end="0:00:03.132000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:01.498000" end="0:00:13.495000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
wunderbar	-	-	-	0:00:03.132000	0:00:03.792000
,	-	-	-	0:00:03.132000	0:00:03.792000
also	-	-	-	0:00:03.792000	0:00:04.845000
vielen	-	-	-	0:00:03.792000	0:00:04.845000
Dank	-	-	-	0:00:03.792000	0:00:04.845000
,	-	-	-	0:00:03.792000	0:00:04.845000
dass	-	-	-	0:00:04.845000	0:00:07.679000
Sie	-	-	-	0:00:04.845000	0:00:07.679000
sich	-	-	-	0:00:04.845000	0:00:07.679000
da	-	-	-	0:00:04.845000	0:00:07.679000
bereit	-	-	-	0:00:04.845000	0:00:07.679000
erklärt	-	-	-	0:00:04.845000	0:00:07.679000
haben	-	-	-	0:00:04.845000	0:00:07.679000
zu	-	-	-	0:00:04.845000	0:00:07.679000
dem	-	-	-	0:00:04.845000	0:00:07.679000
Interview	-	-	-	0:00:04.845000	0:00:07.679000
.	-	-	-	0:00:04.845000	0:00:07.679000
ähm	-	-	-	0:00:07.679000	0:00:08.851000
,	-	-	-	0:00:07.679000	0:00:08.851000
<pause duration="0,7s"/>
jetzt	-	-	-	0:00:09.600000	0:00:11.495000
stelle	-	-	-	0:00:09.600000	0:00:11.495000
ich	-	-	-	0:00:09.600000	0:00:11.495000
Ihnen	-	-	-	0:00:09.600000	0:00:11.495000
einmal	-	-	-	0:00:09.600000	0:00:11.495000
ein	-	-	-	0:00:09.600000	0:00:11.495000
paar	-	-	-	0:00:09.600000	0:00:11.495000
Fragen	-	-	-	0:00:09.600000	0:00:11.495000
zu	-	-	-	0:00:11.495000	0:00:13.495000
Ihnen	-	-	-	0:00:11.495000	0:00:13.495000
selber	-	-	-	0:00:11.495000	0:00:13.495000
persönlich	-	-	-	0:00:11.495000	0:00:13.495000
.	-	-	-	0:00:11.495000	0:00:13.495000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:13.495000" end="0:00:13.773000" age_lower="18" age_upper="35">
mhm	-	-	-	0:00:13.495000	0:00:13.773000
.	-	-	-	0:00:13.495000	0:00:13.773000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:13.773000" end="0:00:16.094000" age_lower="1" age_upper="999">
ähm	-	-	-	0:00:13.773000	0:00:16.094000
,	-	-	-	0:00:13.773000	0:00:16.094000
wann	-	-	-	0:00:13.773000	0:00:16.094000
sind	-	-	-	0:00:13.773000	0:00:16.094000
Sie	-	-	-	0:00:13.773000	0:00:16.094000
geboren	-	-	-	0:00:13.773000	0:00:16.094000
?	-	-	-	0:00:13.773000	0:00:16.094000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:16.094000" end="0:00:18.603000" age_lower="18" age_upper="35">
ZAHL	ZAHL	-	-	0:00:16.094000	0:00:18.603000
Dezember	-	-	-	0:00:16.094000	0:00:18.603000
ZAHL	ZAHL	-	-	0:00:16.094000	0:00:18.603000
.	-	-	-	0:00:16.094000	0:00:18.603000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:18.603000" end="0:00:20.639000" age_lower="1" age_upper="999">
mhm	-	-	-	0:00:18.603000	0:00:19.374000
,	-	-	-	0:00:18.603000	0:00:19.374000
und	-	-	-	0:00:19.374000	0:00:20.639000
wo	-	-	-	0:00:19.374000	0:00:20.639000
sind	-	-	-	0:00:19.374000	0:00:20.639000
Sie	-	-	-	0:00:19.374000	0:00:20.639000
geboren	-	-	-	0:00:19.374000	0:00:20.639000
?	-	-	-	0:00:19.374000	0:00:20.639000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:20.639000" end="0:00:21.311000" age_lower="18" age_upper="35">
in	-	-	-	0:00:20.639000	0:00:21.311000
Allentsteig	-	-	-	0:00:20.639000	0:00:21.311000
.	-	-	-	0:00:20.639000	0:00:21.311000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:21.311000" end="0:00:25.314000" age_lower="1" age_upper="999">
in	-	-	-	0:00:21.311000	0:00:23.036000
Allentsteig	-	-	-	0:00:21.311000	0:00:23.036000
,	-	-	-	0:00:21.311000	0:00:23.036000
okay	-	-	-	0:00:21.311000	0:00:23.036000
.	-	-	-	0:00:21.311000	0:00:23.036000
und	-	-	-	0:00:23.036000	0:00:25.314000
sind	-	-	-	0:00:23.036000	0:00:25.314000
Sie	-	-	-	0:00:23.036000	0:00:25.314000
auch	-	-	-	0:00:23.036000	0:00:25.314000
in	-	-	-	0:00:23.036000	0:00:25.314000
Allentsteig	-	-	-	0:00:23.036000	0:00:25.314000
aufgewachsen	-	-	-	0:00:23.036000	0:00:25.314000
?	-	-	-	0:00:23.036000	0:00:25.314000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:25.314000" end="0:00:25.751000" age_lower="18" age_upper="35">
ja	-	-	-	0:00:25.314000	0:00:25.751000
.	-	-	-	0:00:25.314000	0:00:25.751000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:25.751000" end="0:00:26.162000" age_lower="1" age_upper="999">
ja	-	-	-	0:00:25.751000	0:00:26.162000
,	-	-	-	0:00:25.751000	0:00:26.162000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:26.162000" end="0:00:27.816000" age_lower="18" age_upper="35">
d/	-	-	-	0:00:26.162000	0:00:27.816000
die	-	-	-	0:00:26.162000	0:00:27.816000
ganze	-	-	-	0:00:26.162000	0:00:27.816000
Zeit	-	-	-	0:00:26.162000	0:00:27.816000
,	-	-	-	0:00:26.162000	0:00:27.816000
ja	-	-	-	0:00:26.162000	0:00:27.816000
.	-	-	-	0:00:26.162000	0:00:27.816000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:26.162000" end="0:00:32.585000" age_lower="1" age_upper="999">
die	-	-	-	0:00:26.162000	0:00:27.816000
ganze	-	-	-	0:00:26.162000	0:00:27.816000
Zeit	-	-	-	0:00:26.162000	0:00:27.816000
eigentlich	-	-	-	0:00:26.162000	0:00:27.816000
.	-	-	-	0:00:26.162000	0:00:27.816000
mhm	-	-	-	0:00:27.816000	0:00:28.977000
,	-	-	-	0:00:27.816000	0:00:28.977000
okay	-	-	-	0:00:27.816000	0:00:28.977000
.	-	-	-	0:00:27.816000	0:00:28.977000
das	-	-	-	0:00:28.977000	0:00:29.718000
heißt	-	-	-	0:00:28.977000	0:00:29.718000
,	-	-	-	0:00:28.977000	0:00:29.718000
haben	-	-	-	0:00:29.718000	0:00:32.585000
Sie	-	-	-	0:00:29.718000	0:00:32.585000
i/	-	-	-	0:00:29.718000	0:00:32.585000
immer	-	-	-	0:00:29.718000	0:00:32.585000
eigentlich	-	-	-	0:00:29.718000	0:00:32.585000
hier	-	-	-	0:00:29.718000	0:00:32.585000
gewohnt	-	-	-	0:00:29.718000	0:00:32.585000
?	-	-	-	0:00:29.718000	0:00:32.585000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:32.585000" end="0:00:33.292000" age_lower="18" age_upper="35">
ja	-	-	-	0:00:32.585000	0:00:33.292000
.	-	-	-	0:00:32.585000	0:00:33.292000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:32.585000" end="0:00:34.268000" age_lower="1" age_upper="999">
ähm	-	-	-	0:00:32.585000	0:00:33.292000
,	-	-	-	0:00:32.585000	0:00:33.292000
ohne	-	-	-	0:00:33.292000	0:00:34.268000
,	-	-	-	0:00:33.292000	0:00:34.268000
ohne	-	-	-	0:00:33.292000	0:00:34.268000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:34.268000" end="0:00:35.727000" age_lower="18" age_upper="35">
ohne	-	-	-	0:00:34.268000	0:00:35.727000
Unterbrechung	-	-	-	0:00:34.268000	0:00:35.727000
.	-	-	-	0:00:34.268000	0:00:35.727000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:34.268000" end="0:00:37.258000" age_lower="1" age_upper="999">
Unterbrechung	-	-	-	0:00:34.268000	0:00:35.727000
,	-	-	-	0:00:34.268000	0:00:35.727000
ohne	-	-	-	0:00:34.268000	0:00:35.727000
Unterbrechung	-	-	-	0:00:35.727000	0:00:37.258000
,	-	-	-	0:00:35.727000	0:00:37.258000
okay	-	-	-	0:00:35.727000	0:00:37.258000
.	-	-	-	0:00:35.727000	0:00:37.258000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:37.258000" end="0:00:38.195000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:37.258000" end="0:00:40.812000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
und	-	-	-	0:00:38.195000	0:00:40.812000
aus	-	-	-	0:00:38.195000	0:00:40.812000
welchem	-	-	-	0:00:38.195000	0:00:40.812000
Ort	-	-	-	0:00:38.195000	0:00:40.812000
stammen	-	-	-	0:00:38.195000	0:00:40.812000
Ihre	-	-	-	0:00:38.195000	0:00:40.812000
Eltern	-	-	-	0:00:38.195000	0:00:40.812000
?	-	-	-	0:00:38.195000	0:00:40.812000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:40.812000" end="0:00:42.598000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
ähm	-	-	-	0:00:40.812000	0:00:42.598000
,	-	-	-	0:00:40.812000	0:00:42.598000
aus	-	-	-	0:00:40.812000	0:00:42.598000
ORT	ORT	-	-	0:00:40.812000	0:00:42.598000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:42.598000" end="0:00:43.101000" age_lower="1" age_upper="999">
mm	-	-	-	0:00:42.598000	0:00:43.101000
.	-	-	-	0:00:42.598000	0:00:43.101000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:43.101000" end="0:00:44.050000" age_lower="18" age_upper="35">
und	-	-	-	0:00:43.101000	0:00:44.050000
aus	-	-	-	0:00:43.101000	0:00:44.050000
ORT	ORT	-	-	0:00:43.101000	0:00:44.050000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:44.050000" end="0:00:44.563000" age_lower="1" age_upper="999">
okay	-	-	-	0:00:44.050000	0:00:44.563000
,	-	-	-	0:00:44.050000	0:00:44.563000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:44.563000" end="0:00:46.556000" age_lower="18" age_upper="35">
hm	-	-	-	0:00:44.563000	0:00:44.955000
.	-	-	-	0:00:44.563000	0:00:44.955000
also	-	-	-	0:00:44.955000	0:00:46.556000
Nachbarortschaften	-	-	-	0:00:44.955000	0:00:46.556000
.	-	-	-	0:00:44.955000	0:00:46.556000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:44.955000" end="0:00:56.369000" age_lower="1" age_upper="999">
okay	-	-	-	0:00:44.955000	0:00:46.556000
,	-	-	-	0:00:44.955000	0:00:46.556000
mhm	-	-	-	0:00:44.955000	0:00:46.556000
.	-	-	-	0:00:44.955000	0:00:46.556000
Nachbarortschaften	-	-	-	0:00:46.556000	0:00:48.528000
,	-	-	-	0:00:46.556000	0:00:48.528000
okay	-	-	-	0:00:46.556000	0:00:48.528000
,	-	-	-	0:00:46.556000	0:00:48.528000
mhm	-	-	-	0:00:46.556000	0:00:48.528000
.	-	-	-	0:00:46.556000	0:00:48.528000
<pause duration="0,9s"/>
gut	-	-	-	0:00:48.528000	0:00:50.174000
.	-	-	-	0:00:48.528000	0:00:50.174000
<pause duration="0,8s"/>
ähm	-	-	-	0:00:50.174000	0:00:51.815000
,	-	-	-	0:00:50.174000	0:00:51.815000
was	-	-	-	0:00:51.815000	0:00:54.197000
machen	-	-	-	0:00:51.815000	0:00:54.197000
Ihre	-	-	-	0:00:51.815000	0:00:54.197000
Eltern	-	-	-	0:00:51.815000	0:00:54.197000
beruflich	-	-	-	0:00:51.815000	0:00:54.197000
,	-	-	-	0:00:51.815000	0:00:54.197000
beziehungsweise	-	-	-	0:00:54.197000	0:00:56.369000
,	-	-	-	0:00:54.197000	0:00:56.369000
was	-	-	-	0:00:54.197000	0:00:56.369000
haben	-	-	-	0:00:54.197000	0:00:56.369000
Sie	-	-	-	0:00:54.197000	0:00:56.369000
beruflich	-	-	-	0:00:54.197000	0:00:56.369000
gemacht	-	-	-	0:00:54.197000	0:00:56.369000
?	-	-	-	0:00:54.197000	0:00:56.369000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:56.369000" end="0:00:59.563000" age_lower="18" age_upper="35">
mein	-	-	-	0:00:56.369000	0:00:59.143000
Vater	-	-	-	0:00:56.369000	0:00:59.143000
war	-	-	-	0:00:56.369000	0:00:59.143000
beim	-	-	-	0:00:56.369000	0:00:59.143000
SONSTIGE	SONSTIGE	-	-	0:00:56.369000	0:00:59.143000
Vertragsbediensteter	-	-	-	0:00:56.369000	0:00:59.143000
und	-	-	-	0:00:59.143000	0:00:59.563000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:00:59.143000" end="0:00:59.563000" age_lower="1" age_upper="999">
mhm	-	-	-	0:00:59.143000	0:00:59.563000
.	-	-	-	0:00:59.143000	0:00:59.563000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:00:59.563000" end="0:01:01.647000" age_lower="18" age_upper="35">
meine	-	-	-	0:00:59.563000	0:01:01.647000
Mutter	-	-	-	0:00:59.563000	0:01:01.647000
ist	-	-	-	0:00:59.563000	0:01:01.647000
jetzt	-	-	-	0:00:59.563000	0:01:01.647000
mittlerweile	-	-	-	0:00:59.563000	0:01:01.647000
in	-	-	-	0:00:59.563000	0:01:01.647000
Pension	-	-	-	0:00:59.563000	0:01:01.647000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:01.647000" end="0:01:02.114000" age_lower="1" age_upper="999">
mhm	-	-	-	0:01:01.647000	0:01:02.114000
.	-	-	-	0:01:01.647000	0:01:02.114000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:02.114000" end="0:01:04.444000" age_lower="18" age_upper="35">
und	-	-	-	0:01:02.114000	0:01:03.658000
war	-	-	-	0:01:02.114000	0:01:03.658000
vorher	-	-	-	0:01:02.114000	0:01:03.658000
Heimhilfe	-	-	-	0:01:02.114000	0:01:03.658000
beim	-	-	-	0:01:03.658000	0:01:04.444000
SONSTIGE	SONSTIGE	-	-	0:01:03.658000	0:01:04.444000
.	-	-	-	0:01:03.658000	0:01:04.444000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:03.658000" end="0:01:08.780000" age_lower="1" age_upper="999">
mhm	-	-	-	0:01:03.658000	0:01:04.444000
.	-	-	-	0:01:03.658000	0:01:04.444000
mhm	-	-	-	0:01:04.444000	0:01:05.143000
,	-	-	-	0:01:04.444000	0:01:05.143000
okay	-	-	-	0:01:05.143000	0:01:06.267000
,	-	-	-	0:01:05.143000	0:01:06.267000
mhm	-	-	-	0:01:06.267000	0:01:06.913000
.	-	-	-	0:01:06.267000	0:01:06.913000
<pause duration="0,7s"/>
sind	-	-	-	0:01:06.913000	0:01:08.780000
Sie	-	-	-	0:01:06.913000	0:01:08.780000
verheiratet	-	-	-	0:01:06.913000	0:01:08.780000
?	-	-	-	0:01:06.913000	0:01:08.780000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:08.780000" end="0:01:09.123000" age_lower="18" age_upper="35">
nein	-	-	-	0:01:08.780000	0:01:09.123000
.	-	-	-	0:01:08.780000	0:01:09.123000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:08.780000" end="0:01:09.831000" age_lower="1" age_upper="999">
oder	-	-	-	0:01:08.780000	0:01:09.123000
leben	-	-	-	0:01:09.123000	0:01:09.831000
Sie	-	-	-	0:01:09.123000	0:01:09.831000
in	-	-	-	0:01:09.123000	0:01:09.831000
einer	-	-	-	0:01:09.123000	0:01:09.831000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:09.831000" end="0:01:10.670000" age_lower="18" age_upper="35">
ja	-	-	-	0:01:09.831000	0:01:10.670000
.	-	-	-	0:01:09.831000	0:01:10.670000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:09.831000" end="0:01:14.673000" age_lower="1" age_upper="999">
Partnerschaft	-	-	-	0:01:09.831000	0:01:10.670000
?	-	-	-	0:01:09.831000	0:01:10.670000
ja	-	-	-	0:01:10.670000	0:01:11.756000
,	-	-	-	0:01:10.670000	0:01:11.756000
okay	-	-	-	0:01:10.670000	0:01:11.756000
.	-	-	-	0:01:10.670000	0:01:11.756000
<pause duration="0,5s"/>
ähm	-	-	-	0:01:11.756000	0:01:12.877000
,	-	-	-	0:01:11.756000	0:01:12.877000
wann	-	-	-	0:01:12.877000	0:01:14.673000
ist	-	-	-	0:01:12.877000	0:01:14.673000
Ihr	-	-	-	0:01:12.877000	0:01:14.673000
Partner	-	-	-	0:01:12.877000	0:01:14.673000
geboren	-	-	-	0:01:12.877000	0:01:14.673000
?	-	-	-	0:01:12.877000	0:01:14.673000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:14.673000" end="0:01:17.461000" age_lower="18" age_upper="35">
am	-	-	-	0:01:14.673000	0:01:17.461000
ZAHL	ZAHL	-	-	0:01:14.673000	0:01:17.461000
Mai	-	-	-	0:01:14.673000	0:01:17.461000
,	-	-	-	0:01:14.673000	0:01:17.461000
ähm	-	-	-	0:01:14.673000	0:01:17.461000
,	-	-	-	0:01:14.673000	0:01:17.461000
ZAHL	ZAHL	-	-	0:01:14.673000	0:01:17.461000
.	-	-	-	0:01:14.673000	0:01:17.461000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:17.461000" end="0:01:20.241000" age_lower="1" age_upper="999">
mhm	-	-	-	0:01:17.461000	0:01:18.047000
.	-	-	-	0:01:17.461000	0:01:18.047000
und	-	-	-	0:01:18.047000	0:01:20.241000
woher	-	-	-	0:01:18.047000	0:01:20.241000
stammt	-	-	-	0:01:18.047000	0:01:20.241000
er	-	-	-	0:01:18.047000	0:01:20.241000
?	-	-	-	0:01:18.047000	0:01:20.241000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:20.241000" end="0:01:23.331000" age_lower="18" age_upper="35">
aus	-	-	-	0:01:20.241000	0:01:21.686000
ORT	ORT	-	-	0:01:20.241000	0:01:21.686000
,	-	-	-	0:01:20.241000	0:01:21.686000
das	-	-	-	0:01:21.686000	0:01:23.331000
ist	-	-	-	0:01:21.686000	0:01:23.331000
bei	-	-	-	0:01:21.686000	0:01:23.331000
Bezirk	-	-	-	0:01:21.686000	0:01:23.331000
ORT	ORT	-	-	0:01:21.686000	0:01:23.331000
.	-	-	-	0:01:21.686000	0:01:23.331000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:23.331000" end="0:01:26.881000" age_lower="1" age_upper="999">
Horn	-	-	-	0:01:23.331000	0:01:24.378000
,	-	-	-	0:01:23.331000	0:01:24.378000
okay	-	-	-	0:01:23.331000	0:01:24.378000
.	-	-	-	0:01:23.331000	0:01:24.378000
mhm	-	-	-	0:01:24.378000	0:01:24.918000
.	-	-	-	0:01:24.378000	0:01:24.918000
und	-	-	-	0:01:24.918000	0:01:26.881000
also	-	-	-	0:01:24.918000	0:01:26.881000
er	-	-	-	0:01:24.918000	0:01:26.881000
ist	-	-	-	0:01:24.918000	0:01:26.881000
dort	-	-	-	0:01:24.918000	0:01:26.881000
aufgewachsen	-	-	-	0:01:24.918000	0:01:26.881000
und	-	-	-	0:01:24.918000	0:01:26.881000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:26.881000" end="0:01:27.679000" age_lower="18" age_upper="35">
genau	-	-	-	0:01:26.881000	0:01:27.679000
.	-	-	-	0:01:26.881000	0:01:27.679000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:26.881000" end="0:01:27.679000" age_lower="1" age_upper="999">
also	-	-	-	0:01:26.881000	0:01:27.679000
,	-	-	-	0:01:26.881000	0:01:27.679000
ja	-	-	-	0:01:26.881000	0:01:27.679000
.	-	-	-	0:01:26.881000	0:01:27.679000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:27.679000" end="0:01:28.341000" age_lower="18" age_upper="35">
genau	-	-	-	0:01:27.679000	0:01:28.341000
.	-	-	-	0:01:27.679000	0:01:28.341000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:27.679000" end="0:01:33.563000" age_lower="1" age_upper="999">
mhm	-	-	-	0:01:27.679000	0:01:28.341000
.	-	-	-	0:01:27.679000	0:01:28.341000
okay	-	-	-	0:01:28.341000	0:01:30.142000
,	-	-	-	0:01:28.341000	0:01:30.142000
gut	-	-	-	0:01:28.341000	0:01:30.142000
.	-	-	-	0:01:28.341000	0:01:30.142000
ähm	-	-	-	0:01:30.142000	0:01:31.246000
,	-	-	-	0:01:30.142000	0:01:31.246000
ist	-	-	-	0:01:31.246000	0:01:33.563000
Ihr	-	-	-	0:01:31.246000	0:01:33.563000
Partner	-	-	-	0:01:31.246000	0:01:33.563000
berufstätig	-	-	-	0:01:31.246000	0:01:33.563000
?	-	-	-	0:01:31.246000	0:01:33.563000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:33.563000" end="0:01:33.876000" age_lower="18" age_upper="35">
ja	-	-	-	0:01:33.563000	0:01:33.876000
.	-	-	-	0:01:33.563000	0:01:33.876000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:33.876000" end="0:01:35.097000" age_lower="1" age_upper="999">
ja	-	-	-	0:01:33.876000	0:01:35.097000
,	-	-	-	0:01:33.876000	0:01:35.097000
was	-	-	-	0:01:33.876000	0:01:35.097000
m(())acht	-	-	-	0:01:33.876000	0:01:35.097000
er	-	-	-	0:01:33.876000	0:01:35.097000
?	-	-	-	0:01:33.876000	0:01:35.097000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:35.097000" end="0:01:36.728000" age_lower="18" age_upper="35">
bei	-	-	-	0:01:35.097000	0:01:36.728000
der	-	-	-	0:01:35.097000	0:01:36.728000
Straßenmeisterei	-	-	-	0:01:35.097000	0:01:36.728000
in	-	-	-	0:01:35.097000	0:01:36.728000
NAME	NAME	-	-	0:01:35.097000	0:01:36.728000
.	-	-	-	0:01:35.097000	0:01:36.728000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:36.728000" end="0:01:40.698000" age_lower="1" age_upper="999">
mhm	-	-	-	0:01:36.728000	0:01:38.265000
,	-	-	-	0:01:36.728000	0:01:38.265000
okay	-	-	-	0:01:36.728000	0:01:38.265000
.	-	-	-	0:01:36.728000	0:01:38.265000
gut	-	-	-	0:01:38.265000	0:01:39.119000
.	-	-	-	0:01:38.265000	0:01:39.119000
<pause duration="0,7s"/>
haben	-	-	-	0:01:39.119000	0:01:40.698000
Sie	-	-	-	0:01:39.119000	0:01:40.698000
Kinder	-	-	-	0:01:39.119000	0:01:40.698000
?	-	-	-	0:01:39.119000	0:01:40.698000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:40.698000" end="0:01:41.104000" age_lower="18" age_upper="35">
nein	-	-	-	0:01:40.698000	0:01:41.104000
.	-	-	-	0:01:40.698000	0:01:41.104000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:41.104000" end="0:01:48.808000" age_lower="1" age_upper="999">
nein	-	-	-	0:01:41.104000	0:01:42.167000
,	-	-	-	0:01:41.104000	0:01:42.167000
okay	-	-	-	0:01:41.104000	0:01:42.167000
.	-	-	-	0:01:41.104000	0:01:42.167000
<pause duration="0,9s"/>
ähm	-	-	-	0:01:42.167000	0:01:43.739000
,	-	-	-	0:01:42.167000	0:01:43.739000
jetzt	-	-	-	0:01:43.739000	0:01:46.119000
ein	-	-	-	0:01:43.739000	0:01:46.119000
bisschen	-	-	-	0:01:43.739000	0:01:46.119000
zu	-	-	-	0:01:43.739000	0:01:46.119000
Ihrer	-	-	-	0:01:43.739000	0:01:46.119000
Ausbildung	-	-	-	0:01:43.739000	0:01:46.119000
.	-	-	-	0:01:43.739000	0:01:46.119000
ähm	-	-	-	0:01:46.119000	0:01:48.808000
,	-	-	-	0:01:46.119000	0:01:48.808000
wie	-	-	-	0:01:46.119000	0:01:48.808000
lautet	-	-	-	0:01:46.119000	0:01:48.808000
Ihr	-	-	-	0:01:46.119000	0:01:48.808000
höchster	-	-	-	0:01:46.119000	0:01:48.808000
Ausbildungsgrad	-	-	-	0:01:46.119000	0:01:48.808000
?	-	-	-	0:01:46.119000	0:01:48.808000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:48.808000" end="0:01:50.453000" age_lower="18" age_upper="35">
ich	-	-	-	0:01:48.808000	0:01:49.997000
habe	-	-	-	0:01:48.808000	0:01:49.997000
die	-	-	-	0:01:48.808000	0:01:49.997000
Matura	-	-	-	0:01:48.808000	0:01:49.997000
gemacht	-	-	-	0:01:48.808000	0:01:49.997000
,	-	-	-	0:01:48.808000	0:01:49.997000
in	-	-	-	0:01:49.997000	0:01:50.453000
,	-	-	-	0:01:49.997000	0:01:50.453000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:49.997000" end="0:01:50.453000" age_lower="1" age_upper="999">
mhm	-	-	-	0:01:49.997000	0:01:50.453000
.	-	-	-	0:01:49.997000	0:01:50.453000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:50.453000" end="0:01:53.690000" age_lower="18" age_upper="35">
auf	-	-	-	0:01:50.453000	0:01:53.690000
der	-	-	-	0:01:50.453000	0:01:53.690000
"Höheren	-	-	-	0:01:50.453000	0:01:53.690000
Lehranstalt	-	-	-	0:01:50.453000	0:01:53.690000
für	-	-	-	0:01:50.453000	0:01:53.690000
wirtschaftliche	-	-	-	0:01:50.453000	0:01:53.690000
Berufe"	-	-	-	0:01:50.453000	0:01:53.690000
in	-	-	-	0:01:50.453000	0:01:53.690000
NAME	NAME	-	-	0:01:50.453000	0:01:53.690000
.	-	-	-	0:01:50.453000	0:01:53.690000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:53.690000" end="0:01:54.185000" age_lower="1" age_upper="999">
ja	-	-	-	0:01:53.690000	0:01:54.185000
.	-	-	-	0:01:53.690000	0:01:54.185000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:54.185000" end="0:01:54.954000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:54.185000" end="0:01:54.954000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:54.954000" end="0:01:57.517000" age_lower="18" age_upper="35">
ja	-	-	-	0:01:54.954000	0:01:57.517000
,	-	-	-	0:01:54.954000	0:01:57.517000
und	-	-	-	0:01:54.954000	0:01:57.517000
dann	-	-	-	0:01:54.954000	0:01:57.517000
habe	-	-	-	0:01:54.954000	0:01:57.517000
ich	-	-	-	0:01:54.954000	0:01:57.517000
eh	-	-	-	0:01:54.954000	0:01:57.517000
gleich	-	-	-	0:01:54.954000	0:01:57.517000
direkt	-	-	-	0:01:54.954000	0:01:57.517000
zum	-	-	-	0:01:54.954000	0:01:57.517000
Arbeiten	-	-	-	0:01:54.954000	0:01:57.517000
begonnen	-	-	-	0:01:54.954000	0:01:57.517000
.	-	-	-	0:01:54.954000	0:01:57.517000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:57.517000" end="0:01:59.286000" age_lower="1" age_upper="999">
okay	-	-	-	0:01:57.517000	0:01:58.577000
,	-	-	-	0:01:57.517000	0:01:58.577000
genau	-	-	-	0:01:58.577000	0:01:59.286000
,	-	-	-	0:01:58.577000	0:01:59.286000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:01:59.286000" end="0:01:59.795000" age_lower="18" age_upper="35">
ja	-	-	-	0:01:59.286000	0:01:59.795000
.	-	-	-	0:01:59.286000	0:01:59.795000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:01:59.286000" end="0:02:01.796000" age_lower="1" age_upper="999">
ähm	-	-	-	0:01:59.286000	0:01:59.795000
,	-	-	-	0:01:59.286000	0:01:59.795000
erzählen	-	-	-	0:01:59.795000	0:02:01.796000
Sie	-	-	-	0:01:59.795000	0:02:01.796000
mir	-	-	-	0:01:59.795000	0:02:01.796000
ein	-	-	-	0:01:59.795000	0:02:01.796000
bisschen	-	-	-	0:01:59.795000	0:02:01.796000
was	-	-	-	0:01:59.795000	0:02:01.796000
von	-	-	-	0:01:59.795000	0:02:01.796000
ihrem	-	-	-	0:01:59.795000	0:02:01.796000
Beruf	-	-	-	0:01:59.795000	0:02:01.796000
,	-	-	-	0:01:59.795000	0:02:01.796000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:01.796000" end="0:02:02.512000" age_lower="18" age_upper="35">
na	-	-	-	0:02:01.796000	0:02:02.512000
,	-	-	-	0:02:01.796000	0:02:02.512000
ich	-	-	-	0:02:01.796000	0:02:02.512000
bin	-	-	-	0:02:01.796000	0:02:02.512000
bei	-	-	-	0:02:01.796000	0:02:02.512000
der	-	-	-	0:02:01.796000	0:02:02.512000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:01.796000" end="0:02:02.512000" age_lower="1" age_upper="999">
was	-	-	-	0:02:01.796000	0:02:02.512000
machen	-	-	-	0:02:01.796000	0:02:02.512000
Sie	-	-	-	0:02:01.796000	0:02:02.512000
?	-	-	-	0:02:01.796000	0:02:02.512000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:02.512000" end="0:02:04.021000" age_lower="18" age_upper="35">
SONSTIGE	SONSTIGE	-	-	0:02:02.512000	0:02:04.021000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:04.021000" end="0:02:04.412000" age_lower="1" age_upper="999">
ja	-	-	-	0:02:04.021000	0:02:04.412000
.	-	-	-	0:02:04.021000	0:02:04.412000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:04.412000" end="0:02:09.949000" age_lower="18" age_upper="35">
Leistungssachbearbeiterin	-	-	-	0:02:04.412000	0:02:05.758000
,	-	-	-	0:02:04.412000	0:02:05.758000
also	-	-	-	0:02:05.758000	0:02:09.949000
von	-	-	-	0:02:05.758000	0:02:09.949000
der	-	-	-	0:02:05.758000	0:02:09.949000
Pensionsfeststellung	-	-	-	0:02:05.758000	0:02:09.949000
bis	-	-	-	0:02:05.758000	0:02:09.949000
zur	-	-	-	0:02:05.758000	0:02:09.949000
Gewährung	-	-	-	0:02:05.758000	0:02:09.949000
mache	-	-	-	0:02:05.758000	0:02:09.949000
ich	-	-	-	0:02:05.758000	0:02:09.949000
eigentlich	-	-	-	0:02:05.758000	0:02:09.949000
alles	-	-	-	0:02:05.758000	0:02:09.949000
.	-	-	-	0:02:05.758000	0:02:09.949000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:09.949000" end="0:02:10.418000" age_lower="1" age_upper="999">
ja	-	-	-	0:02:09.949000	0:02:10.418000
.	-	-	-	0:02:09.949000	0:02:10.418000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:10.418000" end="0:02:14.293000" age_lower="18" age_upper="35">
heute	-	-	-	0:02:10.418000	0:02:14.293000
habe	-	-	-	0:02:10.418000	0:02:14.293000
ich	-	-	-	0:02:10.418000	0:02:14.293000
zum	-	-	-	0:02:10.418000	0:02:14.293000
Beispiel	-	-	-	0:02:10.418000	0:02:14.293000
auch	-	-	-	0:02:10.418000	0:02:14.293000
Sprechtage	-	-	-	0:02:10.418000	0:02:14.293000
gehabt	-	-	-	0:02:10.418000	0:02:14.293000
auf	-	-	-	0:02:10.418000	0:02:14.293000
die	-	-	-	0:02:10.418000	0:02:14.293000
Bezirksstellen	-	-	-	0:02:10.418000	0:02:14.293000
in	-	-	-	0:02:10.418000	0:02:14.293000
Niederösterreich	-	-	-	0:02:10.418000	0:02:14.293000
.	-	-	-	0:02:10.418000	0:02:14.293000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:14.293000" end="0:02:14.782000" age_lower="1" age_upper="999">
mhm	-	-	-	0:02:14.293000	0:02:14.782000
.	-	-	-	0:02:14.293000	0:02:14.782000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:14.782000" end="0:02:21.389000" age_lower="18" age_upper="35">
oder	-	-	-	0:02:14.782000	0:02:17.364000
bei	-	-	-	0:02:14.782000	0:02:17.364000
der	-	-	-	0:02:14.782000	0:02:17.364000
be/	-	-	-	0:02:14.782000	0:02:17.364000
SONSTIGE	SONSTIGE	-	-	0:02:14.782000	0:02:17.364000
in	-	-	-	0:02:14.782000	0:02:17.364000
Niederösterreich	-	-	-	0:02:14.782000	0:02:17.364000
,	-	-	-	0:02:14.782000	0:02:17.364000
ähm	-	-	-	0:02:17.364000	0:02:20.392000
,	-	-	-	0:02:17.364000	0:02:20.392000
wo	-	-	-	0:02:17.364000	0:02:20.392000
ich	-	-	-	0:02:17.364000	0:02:20.392000
halt	-	-	-	0:02:17.364000	0:02:20.392000
dann	-	-	-	0:02:17.364000	0:02:20.392000
die	-	-	-	0:02:17.364000	0:02:20.392000
Leute	-	-	-	0:02:17.364000	0:02:20.392000
direkt	-	-	-	0:02:17.364000	0:02:20.392000
halt	-	-	-	0:02:17.364000	0:02:20.392000
dann	-	-	-	0:02:17.364000	0:02:20.392000
berate	-	-	-	0:02:17.364000	0:02:20.392000
.	-	-	-	0:02:17.364000	0:02:20.392000
vor	-	-	-	0:02:20.392000	0:02:21.389000
Ort	-	-	-	0:02:20.392000	0:02:21.389000
.	-	-	-	0:02:20.392000	0:02:21.389000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:20.392000" end="0:02:21.389000" age_lower="1" age_upper="999">
ah	-	-	-	0:02:20.392000	0:02:21.389000
ja	-	-	-	0:02:20.392000	0:02:21.389000
,	-	-	-	0:02:20.392000	0:02:21.389000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:21.389000" end="0:02:22.127000" age_lower="18" age_upper="35">
ja	-	-	-	0:02:21.389000	0:02:22.127000
.	-	-	-	0:02:21.389000	0:02:22.127000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:21.389000" end="0:02:24.504000" age_lower="1" age_upper="999">
okay	-	-	-	0:02:21.389000	0:02:22.127000
.	-	-	-	0:02:21.389000	0:02:22.127000
mhm	-	-	-	0:02:22.127000	0:02:22.858000
,	-	-	-	0:02:22.127000	0:02:22.858000
das	-	-	-	0:02:22.127000	0:02:22.858000
heißt	-	-	-	0:02:22.127000	0:02:22.858000
,	-	-	-	0:02:22.127000	0:02:22.858000
Sie	-	-	-	0:02:22.858000	0:02:24.504000
fahren	-	-	-	0:02:22.858000	0:02:24.504000
da	-	-	-	0:02:22.858000	0:02:24.504000
auch	-	-	-	0:02:22.858000	0:02:24.504000
ein	-	-	-	0:02:22.858000	0:02:24.504000
bisschen	-	-	-	0:02:22.858000	0:02:24.504000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:24.504000" end="0:02:25.891000" age_lower="18" age_upper="35">
ja	-	-	-	0:02:24.504000	0:02:25.891000
,	-	-	-	0:02:24.504000	0:02:25.891000
genau	-	-	-	0:02:24.504000	0:02:25.891000
,	-	-	-	0:02:24.504000	0:02:25.891000
so	-	-	-	0:02:24.504000	0:02:25.891000
jeden	-	-	-	0:02:24.504000	0:02:25.891000
Tag	-	-	-	0:02:24.504000	0:02:25.891000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:24.504000" end="0:02:25.891000" age_lower="1" age_upper="999">
herum	-	-	-	0:02:24.504000	0:02:25.891000
sozusagen	-	-	-	0:02:24.504000	0:02:25.891000
?	-	-	-	0:02:24.504000	0:02:25.891000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:25.891000" end="0:02:26.817000" age_lower="18" age_upper="35">
nach	-	-	-	0:02:25.891000	0:02:26.817000
ORT	ORT	-	-	0:02:25.891000	0:02:26.817000
ORT	ORT	-	-	0:02:25.891000	0:02:26.817000
,	-	-	-	0:02:25.891000	0:02:26.817000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:26.817000" end="0:02:27.260000" age_lower="1" age_upper="999">
okay	-	-	-	0:02:26.817000	0:02:27.260000
.	-	-	-	0:02:26.817000	0:02:27.260000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:27.260000" end="0:02:32.636000" age_lower="18" age_upper="35">
oder	-	-	-	0:02:27.260000	0:02:28.454000
beziehungsweise	-	-	-	0:02:27.260000	0:02:28.454000
halt	-	-	-	0:02:27.260000	0:02:28.454000
,	-	-	-	0:02:27.260000	0:02:28.454000
wenn	-	-	-	0:02:28.454000	0:02:30.199000
ich	-	-	-	0:02:28.454000	0:02:30.199000
im	-	-	-	0:02:28.454000	0:02:30.199000
Waldviertel	-	-	-	0:02:28.454000	0:02:30.199000
die	-	-	-	0:02:28.454000	0:02:30.199000
Sprechtage	-	-	-	0:02:28.454000	0:02:30.199000
mache	-	-	-	0:02:28.454000	0:02:30.199000
,	-	-	-	0:02:28.454000	0:02:30.199000
dann	-	-	-	0:02:30.199000	0:02:31.995000
ORT	ORT	-	-	0:02:30.199000	0:02:31.995000
,	-	-	-	0:02:30.199000	0:02:31.995000
NAME	NAME	-	-	0:02:30.199000	0:02:31.995000
,	-	-	-	0:02:30.199000	0:02:31.995000
NAME	NAME	-	-	0:02:30.199000	0:02:31.995000
,	-	-	-	0:02:30.199000	0:02:31.995000
NAME	NAME	-	-	0:02:31.995000	0:02:32.636000
.	-	-	-	0:02:31.995000	0:02:32.636000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:31.995000" end="0:02:34.678000" age_lower="1" age_upper="999">
ah	-	-	-	0:02:31.995000	0:02:32.636000
ja	-	-	-	0:02:31.995000	0:02:32.636000
.	-	-	-	0:02:31.995000	0:02:32.636000
okay	-	-	-	0:02:32.636000	0:02:34.678000
,	-	-	-	0:02:32.636000	0:02:34.678000
mhm	-	-	-	0:02:32.636000	0:02:34.678000
,	-	-	-	0:02:32.636000	0:02:34.678000
mhm	-	-	-	0:02:32.636000	0:02:34.678000
.	-	-	-	0:02:32.636000	0:02:34.678000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:34.678000" end="0:02:35.498000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:34.678000" end="0:02:41.143000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
das	-	-	-	0:02:35.498000	0:02:36.815000
heißt	-	-	-	0:02:35.498000	0:02:36.815000
,	-	-	-	0:02:35.498000	0:02:36.815000
ähm	-	-	-	0:02:35.498000	0:02:36.815000
,	-	-	-	0:02:35.498000	0:02:36.815000
<pause duration="0,5s"/>
Sie	-	-	-	0:02:36.815000	0:02:38.837000
arbeiten	-	-	-	0:02:36.815000	0:02:38.837000
da	-	-	-	0:02:36.815000	0:02:38.837000
,	-	-	-	0:02:36.815000	0:02:38.837000
kann	-	-	-	0:02:36.815000	0:02:38.837000
man	-	-	-	0:02:36.815000	0:02:38.837000
sagen	-	-	-	0:02:36.815000	0:02:38.837000
,	-	-	-	0:02:36.815000	0:02:38.837000
einfach	-	-	-	0:02:38.837000	0:02:41.143000
an	-	-	-	0:02:38.837000	0:02:41.143000
verschiedenen	-	-	-	0:02:38.837000	0:02:41.143000
Orten	-	-	-	0:02:38.837000	0:02:41.143000
auch	-	-	-	0:02:38.837000	0:02:41.143000
?	-	-	-	0:02:38.837000	0:02:41.143000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:41.143000" end="0:02:41.942000" age_lower="18" age_upper="35">
genau	-	-	-	0:02:41.143000	0:02:41.942000
.	-	-	-	0:02:41.143000	0:02:41.942000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:41.143000" end="0:02:41.942000" age_lower="1" age_upper="999">
ähm	-	-	-	0:02:41.143000	0:02:41.942000
,	-	-	-	0:02:41.143000	0:02:41.942000
das	-	-	-	0:02:41.143000	0:02:41.942000
ist	-	-	-	0:02:41.143000	0:02:41.942000
/.	-	-	-	0:02:41.143000	0:02:41.942000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:41.942000" end="0:02:44.572000" age_lower="18" age_upper="35">
also	-	-	-	0:02:41.942000	0:02:44.053000
zu	-	-	-	0:02:41.942000	0:02:44.053000
neunzig	-	-	-	0:02:41.942000	0:02:44.053000
Prozent	-	-	-	0:02:41.942000	0:02:44.053000
in	-	-	-	0:02:41.942000	0:02:44.053000
SONSTIGE	SONSTIGE	-	-	0:02:41.942000	0:02:44.053000
Pölten]NO	-	-	-	0:02:41.942000	0:02:44.053000
und	-	-	-	0:02:44.053000	0:02:44.572000
dann	-	-	-	0:02:44.053000	0:02:44.572000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:44.053000" end="0:02:44.572000" age_lower="1" age_upper="999">
mhm	-	-	-	0:02:44.053000	0:02:44.572000
.	-	-	-	0:02:44.053000	0:02:44.572000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:44.572000" end="0:02:46.994000" age_lower="18" age_upper="35">
einmal	-	-	-	0:02:44.572000	0:02:45.821000
in	-	-	-	0:02:44.572000	0:02:45.821000
der	-	-	-	0:02:44.572000	0:02:45.821000
Woche	-	-	-	0:02:44.572000	0:02:45.821000
halt	-	-	-	0:02:44.572000	0:02:45.821000
heroben	-	-	-	0:02:45.821000	0:02:46.994000
im	-	-	-	0:02:45.821000	0:02:46.994000
Waldviertel	-	-	-	0:02:45.821000	0:02:46.994000
.	-	-	-	0:02:45.821000	0:02:46.994000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:45.821000" end="0:02:49.021000" age_lower="1" age_upper="999">
ja	-	-	-	0:02:45.821000	0:02:46.994000
.	-	-	-	0:02:45.821000	0:02:46.994000
ja	-	-	-	0:02:46.994000	0:02:49.021000
,	-	-	-	0:02:46.994000	0:02:49.021000
ja	-	-	-	0:02:46.994000	0:02:49.021000
,	-	-	-	0:02:46.994000	0:02:49.021000
okay	-	-	-	0:02:46.994000	0:02:49.021000
,	-	-	-	0:02:46.994000	0:02:49.021000
gut	-	-	-	0:02:46.994000	0:02:49.021000
.	-	-	-	0:02:46.994000	0:02:49.021000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:49.021000" end="0:02:49.876000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:49.021000" end="0:02:51.768000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
und	-	-	-	0:02:49.876000	0:02:51.768000
Sie	-	-	-	0:02:49.876000	0:02:51.768000
,	-	-	-	0:02:49.876000	0:02:51.768000
ähm	-	-	-	0:02:49.876000	0:02:51.768000
,	-	-	-	0:02:49.876000	0:02:51.768000
machen	-	-	-	0:02:49.876000	0:02:51.768000
Beratung	-	-	-	0:02:49.876000	0:02:51.768000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:51.768000" end="0:02:52.685000" age_lower="18" age_upper="35">
genau	-	-	-	0:02:51.768000	0:02:52.685000
.	-	-	-	0:02:51.768000	0:02:52.685000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:51.768000" end="0:02:52.685000" age_lower="1" age_upper="999">
sozusagen	-	-	-	0:02:51.768000	0:02:52.685000
,	-	-	-	0:02:51.768000	0:02:52.685000
das	-	-	-	0:02:51.768000	0:02:52.685000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:52.685000" end="0:02:53.771000" age_lower="18" age_upper="35">
genau	-	-	-	0:02:52.685000	0:02:53.771000
.	-	-	-	0:02:52.685000	0:02:53.771000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:52.685000" end="0:02:58.694000" age_lower="1" age_upper="999">
ist	-	-	-	0:02:52.685000	0:02:53.771000
das	-	-	-	0:02:52.685000	0:02:53.771000
Haupt/	-	-	-	0:02:52.685000	0:02:53.771000
/.	-	-	-	0:02:52.685000	0:02:53.771000
ähm	-	-	-	0:02:53.771000	0:02:54.602000
,	-	-	-	0:02:53.771000	0:02:54.602000
das	-	-	-	0:02:53.771000	0:02:54.602000
heißt	-	-	-	0:02:53.771000	0:02:54.602000
,	-	-	-	0:02:53.771000	0:02:54.602000
was	-	-	-	0:02:54.602000	0:02:57.721000
was	-	-	-	0:02:54.602000	0:02:57.721000
was	-	-	-	0:02:54.602000	0:02:57.721000
empfehlen	-	-	-	0:02:54.602000	0:02:57.721000
Sie	-	-	-	0:02:54.602000	0:02:57.721000
da	-	-	-	0:02:54.602000	0:02:57.721000
den	-	-	-	0:02:54.602000	0:02:57.721000
Leuten	-	-	-	0:02:54.602000	0:02:57.721000
so	-	-	-	0:02:54.602000	0:02:57.721000
grunds/	-	-	-	0:02:54.602000	0:02:57.721000
,	-	-	-	0:02:54.602000	0:02:57.721000
oder	-	-	-	0:02:57.721000	0:02:58.694000
was	-	-	-	0:02:57.721000	0:02:58.694000
,	-	-	-	0:02:57.721000	0:02:58.694000
warum	-	-	-	0:02:57.721000	0:02:58.694000
/?	-	-	-	0:02:57.721000	0:02:58.694000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:58.694000" end="0:02:59.802000" age_lower="18" age_upper="35">
na	-	-	-	0:02:58.694000	0:02:59.802000
,	-	-	-	0:02:58.694000	0:02:59.802000
grundsätzlich	-	-	-	0:02:58.694000	0:02:59.802000
einmal	-	-	-	0:02:58.694000	0:02:59.802000
nur	-	-	-	0:02:58.694000	0:02:59.802000
,	-	-	-	0:02:58.694000	0:02:59.802000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:02:58.694000" end="0:02:59.802000" age_lower="1" age_upper="999">
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:02:59.802000" end="0:03:01.921000" age_lower="18" age_upper="35">
dass	-	-	-	0:02:59.802000	0:03:01.921000
man	-	-	-	0:02:59.802000	0:03:01.921000
die	-	-	-	0:02:59.802000	0:03:01.921000
Versicherungszeiten	-	-	-	0:02:59.802000	0:03:01.921000
einmal	-	-	-	0:02:59.802000	0:03:01.921000
feststellt	-	-	-	0:02:59.802000	0:03:01.921000
,	-	-	-	0:02:59.802000	0:03:01.921000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:01.921000" end="0:03:02.390000" age_lower="1" age_upper="999">
ja	-	-	-	0:03:01.921000	0:03:02.390000
.	-	-	-	0:03:01.921000	0:03:02.390000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:02.390000" end="0:03:08.853000" age_lower="18" age_upper="35">
und	-	-	-	0:03:02.390000	0:03:04.947000
nachher	-	-	-	0:03:02.390000	0:03:04.947000
dann	-	-	-	0:03:02.390000	0:03:04.947000
individuell	-	-	-	0:03:02.390000	0:03:04.947000
halt	-	-	-	0:03:02.390000	0:03:04.947000
dann	-	-	-	0:03:02.390000	0:03:04.947000
für	-	-	-	0:03:02.390000	0:03:04.947000
einen	-	-	-	0:03:02.390000	0:03:04.947000
jeden	-	-	-	0:03:02.390000	0:03:04.947000
,	-	-	-	0:03:02.390000	0:03:04.947000
wann	-	-	-	0:03:04.947000	0:03:06.683000
halt	-	-	-	0:03:04.947000	0:03:06.683000
der	-	-	-	0:03:04.947000	0:03:06.683000
Pensionsstichtag	-	-	-	0:03:04.947000	0:03:06.683000
ist	-	-	-	0:03:04.947000	0:03:06.683000
,	-	-	-	0:03:04.947000	0:03:06.683000
wie	-	-	-	0:03:06.683000	0:03:08.853000
es	-	-	-	0:03:06.683000	0:03:08.853000
mit	-	-	-	0:03:06.683000	0:03:08.853000
der	-	-	-	0:03:06.683000	0:03:08.853000
Pensionsantragstellung	-	-	-	0:03:06.683000	0:03:08.853000
ausschaut	-	-	-	0:03:06.683000	0:03:08.853000
,	-	-	-	0:03:06.683000	0:03:08.853000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:08.853000" end="0:03:09.313000" age_lower="1" age_upper="999">
mhm	-	-	-	0:03:08.853000	0:03:09.313000
.	-	-	-	0:03:08.853000	0:03:09.313000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:09.313000" end="0:03:11.628000" age_lower="18" age_upper="35">
was	-	-	-	0:03:09.313000	0:03:11.052000
für	-	-	-	0:03:09.313000	0:03:11.052000
Variationen	-	-	-	0:03:09.313000	0:03:11.052000
es	-	-	-	0:03:09.313000	0:03:11.052000
da	-	-	-	0:03:09.313000	0:03:11.052000
gibt	-	-	-	0:03:09.313000	0:03:11.052000
,	-	-	-	0:03:09.313000	0:03:11.052000
und	-	-	-	0:03:11.052000	0:03:11.628000
so	-	-	-	0:03:11.052000	0:03:11.628000
,	-	-	-	0:03:11.052000	0:03:11.628000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:11.052000" end="0:03:11.628000" age_lower="1" age_upper="999">
mhm	-	-	-	0:03:11.052000	0:03:11.628000
.	-	-	-	0:03:11.052000	0:03:11.628000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:11.628000" end="0:03:12.626000" age_lower="18" age_upper="35">
solche	-	-	-	0:03:11.628000	0:03:12.626000
Sachen	-	-	-	0:03:11.628000	0:03:12.626000
.	-	-	-	0:03:11.628000	0:03:12.626000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:11.628000" end="0:03:17.333000" age_lower="1" age_upper="999">
diese	-	-	-	0:03:11.628000	0:03:12.626000
Dinge	-	-	-	0:03:11.628000	0:03:12.626000
.	-	-	-	0:03:11.628000	0:03:12.626000
okay	-	-	-	0:03:12.626000	0:03:13.917000
,	-	-	-	0:03:12.626000	0:03:13.917000
mhm	-	-	-	0:03:12.626000	0:03:13.917000
.	-	-	-	0:03:12.626000	0:03:13.917000
<pause duration="0,6s"/>
haben	-	-	-	0:03:13.917000	0:03:17.333000
Sie	-	-	-	0:03:13.917000	0:03:17.333000
immer	-	-	-	0:03:13.917000	0:03:17.333000
,	-	-	-	0:03:13.917000	0:03:17.333000
ähm	-	-	-	0:03:13.917000	0:03:17.333000
,	-	-	-	0:03:13.917000	0:03:17.333000
in	-	-	-	0:03:13.917000	0:03:17.333000
dem	-	-	-	0:03:13.917000	0:03:17.333000
Beruf	-	-	-	0:03:13.917000	0:03:17.333000
gearbeitet	-	-	-	0:03:13.917000	0:03:17.333000
,	-	-	-	0:03:13.917000	0:03:17.333000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:17.333000" end="0:03:17.808000" age_lower="18" age_upper="35">
in	-	-	-	0:03:17.333000	0:03:17.808000
,	-	-	-	0:03:17.333000	0:03:17.808000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:17.333000" end="0:03:17.808000" age_lower="1" age_upper="999">
oder	-	-	-	0:03:17.333000	0:03:17.808000
?	-	-	-	0:03:17.333000	0:03:17.808000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:17.808000" end="0:03:21.531000" age_lower="18" age_upper="35">
direkt	-	-	-	0:03:17.808000	0:03:21.531000
nach	-	-	-	0:03:17.808000	0:03:21.531000
der	-	-	-	0:03:17.808000	0:03:21.531000
Schule	-	-	-	0:03:17.808000	0:03:21.531000
war	-	-	-	0:03:17.808000	0:03:21.531000
ich	-	-	-	0:03:17.808000	0:03:21.531000
im	-	-	-	0:03:17.808000	0:03:21.531000
SONSTIGE	SONSTIGE	-	-	0:03:17.808000	0:03:21.531000
SONSTIGE	SONSTIGE	-	-	0:03:17.808000	0:03:21.531000
.	-	-	-	0:03:17.808000	0:03:21.531000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:21.531000" end="0:03:22.160000" age_lower="1" age_upper="999">
ja	-	-	-	0:03:21.531000	0:03:22.160000
.	-	-	-	0:03:21.531000	0:03:22.160000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:22.160000" end="0:03:24.870000" age_lower="18" age_upper="35">
ähm	-	-	-	0:03:22.160000	0:03:24.870000
,	-	-	-	0:03:22.160000	0:03:24.870000
da	-	-	-	0:03:22.160000	0:03:24.870000
war	-	-	-	0:03:22.160000	0:03:24.870000
ich	-	-	-	0:03:22.160000	0:03:24.870000
d/	-	-	-	0:03:22.160000	0:03:24.870000
bei	-	-	-	0:03:22.160000	0:03:24.870000
dem	-	-	-	0:03:22.160000	0:03:24.870000
Projekt	-	-	-	0:03:22.160000	0:03:24.870000
SONSTIGE	SONSTIGE	-	-	0:03:22.160000	0:03:24.870000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:24.870000" end="0:03:25.376000" age_lower="1" age_upper="999">
mhm	-	-	-	0:03:24.870000	0:03:25.376000
.	-	-	-	0:03:24.870000	0:03:25.376000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:25.376000" end="0:03:32.271000" age_lower="18" age_upper="35">
für	-	-	-	0:03:25.376000	0:03:27.627000
circa	-	-	-	0:03:25.376000	0:03:27.627000
eineinhalb	-	-	-	0:03:25.376000	0:03:27.627000
Jahre	-	-	-	0:03:25.376000	0:03:27.627000
,	-	-	-	0:03:25.376000	0:03:27.627000
habe	-	-	-	0:03:27.627000	0:03:28.784000
aber	-	-	-	0:03:27.627000	0:03:28.784000
dann	-	-	-	0:03:27.627000	0:03:28.784000
gesehen	-	-	-	0:03:27.627000	0:03:28.784000
,	-	-	-	0:03:27.627000	0:03:28.784000
dass	-	-	-	0:03:28.784000	0:03:32.271000
ich	-	-	-	0:03:28.784000	0:03:32.271000
da	-	-	-	0:03:28.784000	0:03:32.271000
beruflich	-	-	-	0:03:28.784000	0:03:32.271000
nicht	-	-	-	0:03:28.784000	0:03:32.271000
wirkliche	-	-	-	0:03:28.784000	0:03:32.271000
Aufstiegchancen	-	-	-	0:03:28.784000	0:03:32.271000
habe	-	-	-	0:03:28.784000	0:03:32.271000
.	-	-	-	0:03:28.784000	0:03:32.271000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:32.271000" end="0:03:32.841000" age_lower="1" age_upper="999">
okay	-	-	-	0:03:32.271000	0:03:32.841000
.	-	-	-	0:03:32.271000	0:03:32.841000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:32.841000" end="0:03:39.127000" age_lower="18" age_upper="35">
und	-	-	-	0:03:32.841000	0:03:35.945000
,	-	-	-	0:03:32.841000	0:03:35.945000
weil	-	-	-	0:03:32.841000	0:03:35.945000
mich	-	-	-	0:03:32.841000	0:03:35.945000
das	-	-	-	0:03:32.841000	0:03:35.945000
auch	-	-	-	0:03:32.841000	0:03:35.945000
interessiert	-	-	-	0:03:32.841000	0:03:35.945000
hat	-	-	-	0:03:32.841000	0:03:35.945000
bei	-	-	-	0:03:32.841000	0:03:35.945000
der	-	-	-	0:03:32.841000	0:03:35.945000
SONSTIGE	SONSTIGE	-	-	0:03:32.841000	0:03:35.945000
,	-	-	-	0:03:32.841000	0:03:35.945000
habe	-	-	-	0:03:35.945000	0:03:37.800000
ich	-	-	-	0:03:35.945000	0:03:37.800000
dann	-	-	-	0:03:35.945000	0:03:37.800000
seit	-	-	-	0:03:35.945000	0:03:37.800000
März	-	-	-	0:03:35.945000	0:03:37.800000
ZAHL	ZAHL	-	-	0:03:35.945000	0:03:37.800000
dort	-	-	-	0:03:37.800000	0:03:39.127000
zu	-	-	-	0:03:37.800000	0:03:39.127000
arbeiten	-	-	-	0:03:37.800000	0:03:39.127000
angefangen	-	-	-	0:03:37.800000	0:03:39.127000
.	-	-	-	0:03:37.800000	0:03:39.127000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:37.800000" end="0:03:44.248000" age_lower="1" age_upper="999">
mhm	-	-	-	0:03:37.800000	0:03:39.127000
.	-	-	-	0:03:37.800000	0:03:39.127000
okay	-	-	-	0:03:39.127000	0:03:40.423000
.	-	-	-	0:03:39.127000	0:03:40.423000
und	-	-	-	0:03:40.423000	0:03:42.132000
(halt)	-	-	-	0:03:40.423000	0:03:42.132000
diese	-	-	-	0:03:40.423000	0:03:42.132000
andere	-	-	-	0:03:40.423000	0:03:42.132000
Tätigkeit	-	-	-	0:03:40.423000	0:03:42.132000
,	-	-	-	0:03:40.423000	0:03:42.132000
die	-	-	-	0:03:42.132000	0:03:43.300000
beim	-	-	-	0:03:42.132000	0:03:43.300000
SONSTIGE	SONSTIGE	-	-	0:03:42.132000	0:03:43.300000
,	-	-	-	0:03:42.132000	0:03:43.300000
was	-	-	-	0:03:43.300000	0:03:44.248000
,	-	-	-	0:03:43.300000	0:03:44.248000
wa(())rum	-	-	-	0:03:43.300000	0:03:44.248000
,	-	-	-	0:03:43.300000	0:03:44.248000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:44.248000" end="0:03:45.184000" age_lower="18" age_upper="35">
das	-	-	-	0:03:44.248000	0:03:45.184000
war	-	-	-	0:03:44.248000	0:03:45.184000
mehr	-	-	-	0:03:44.248000	0:03:45.184000
oder	-	-	-	0:03:44.248000	0:03:45.184000
weniger	-	-	-	0:03:44.248000	0:03:45.184000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:44.248000" end="0:03:45.184000" age_lower="1" age_upper="999">
was	-	-	-	0:03:44.248000	0:03:45.184000
war	-	-	-	0:03:44.248000	0:03:45.184000
das	-	-	-	0:03:44.248000	0:03:45.184000
?	-	-	-	0:03:44.248000	0:03:45.184000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:45.184000" end="0:03:49.930000" age_lower="18" age_upper="35">
so	-	-	-	0:03:45.184000	0:03:46.369000
ein	-	-	-	0:03:45.184000	0:03:46.369000
Forschungsprojekt	-	-	-	0:03:45.184000	0:03:46.369000
,	-	-	-	0:03:45.184000	0:03:46.369000
die	-	-	-	0:03:46.369000	0:03:47.670000
Passivhaussiedlung	-	-	-	0:03:46.369000	0:03:47.670000
,	-	-	-	0:03:46.369000	0:03:47.670000
das	-	-	-	0:03:47.670000	0:03:49.029000
war	-	-	-	0:03:47.670000	0:03:49.029000
auch	-	-	-	0:03:47.670000	0:03:49.029000
gerade	-	-	-	0:03:47.670000	0:03:49.029000
im	-	-	-	0:03:47.670000	0:03:49.029000
Entstehen	-	-	-	0:03:47.670000	0:03:49.029000
quasi	-	-	-	0:03:49.029000	0:03:49.930000
das	-	-	-	0:03:49.029000	0:03:49.930000
Projekt	-	-	-	0:03:49.029000	0:03:49.930000
,	-	-	-	0:03:49.029000	0:03:49.930000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:49.029000" end="0:03:49.930000" age_lower="1" age_upper="999">
mhm	-	-	-	0:03:49.029000	0:03:49.930000
,	-	-	-	0:03:49.029000	0:03:49.930000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:49.930000" end="0:03:57.420000" age_lower="18" age_upper="35">
wo	-	-	-	0:03:49.930000	0:03:51.647000
wir	-	-	-	0:03:49.930000	0:03:51.647000
halt	-	-	-	0:03:49.930000	0:03:51.647000
auch	-	-	-	0:03:49.930000	0:03:51.647000
zum	-	-	-	0:03:49.930000	0:03:51.647000
Beispiel	-	-	-	0:03:49.930000	0:03:51.647000
,	-	-	-	0:03:49.930000	0:03:51.647000
was	-	-	-	0:03:51.647000	0:03:53.011000
kostet	-	-	-	0:03:51.647000	0:03:53.011000
ein	-	-	-	0:03:51.647000	0:03:53.011000
Haus	-	-	-	0:03:51.647000	0:03:53.011000
,	-	-	-	0:03:51.647000	0:03:53.011000
so	-	-	-	0:03:53.011000	0:03:55.031000
verschiedene	-	-	-	0:03:53.011000	0:03:55.031000
,	-	-	-	0:03:53.011000	0:03:55.031000
ähm	-	-	-	0:03:53.011000	0:03:55.031000
,	-	-	-	0:03:53.011000	0:03:55.031000
G/	-	-	-	0:03:53.011000	0:03:55.031000
,	-	-	-	0:03:53.011000	0:03:55.031000
<pause duration="0,9s"/>
Kalkulationen	-	-	-	0:03:55.031000	0:03:57.420000
auch	-	-	-	0:03:55.031000	0:03:57.420000
gemacht	-	-	-	0:03:55.031000	0:03:57.420000
haben	-	-	-	0:03:55.031000	0:03:57.420000
.	-	-	-	0:03:55.031000	0:03:57.420000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:03:57.420000" end="0:03:57.784000" age_lower="1" age_upper="999">
mhm	-	-	-	0:03:57.420000	0:03:57.784000
.	-	-	-	0:03:57.420000	0:03:57.784000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:03:57.784000" end="0:04:03.150000" age_lower="18" age_upper="35">
was	-	-	-	0:03:57.784000	0:03:59.132000
braucht	-	-	-	0:03:57.784000	0:03:59.132000
man	-	-	-	0:03:57.784000	0:03:59.132000
alles	-	-	-	0:03:57.784000	0:03:59.132000
?	-	-	-	0:03:57.784000	0:03:59.132000
und	-	-	-	0:03:59.132000	0:04:03.150000
wie	-	-	-	0:03:59.132000	0:04:03.150000
schaut	-	-	-	0:03:59.132000	0:04:03.150000
das	-	-	-	0:03:59.132000	0:04:03.150000
das	-	-	-	0:03:59.132000	0:04:03.150000
Leben	-	-	-	0:03:59.132000	0:04:03.150000
im	-	-	-	0:03:59.132000	0:04:03.150000
Waldviertel	-	-	-	0:03:59.132000	0:04:03.150000
generell	-	-	-	0:03:59.132000	0:04:03.150000
aus	-	-	-	0:03:59.132000	0:04:03.150000
?	-	-	-	0:03:59.132000	0:04:03.150000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:03.150000" end="0:04:03.609000" age_lower="1" age_upper="999">
mhm	-	-	-	0:04:03.150000	0:04:03.609000
.	-	-	-	0:04:03.150000	0:04:03.609000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:03.609000" end="0:04:06.522000" age_lower="18" age_upper="35">
die	-	-	-	0:04:03.609000	0:04:05.232000
Infrastruktur	-	-	-	0:04:03.609000	0:04:05.232000
und	-	-	-	0:04:03.609000	0:04:05.232000
solche	-	-	-	0:04:03.609000	0:04:05.232000
Sachen	-	-	-	0:04:03.609000	0:04:05.232000
.	-	-	-	0:04:03.609000	0:04:05.232000
ja	-	-	-	0:04:05.232000	0:04:06.522000
.	-	-	-	0:04:05.232000	0:04:06.522000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:05.232000" end="0:04:07.106000" age_lower="1" age_upper="999">
okay	-	-	-	0:04:05.232000	0:04:06.522000
,	-	-	-	0:04:05.232000	0:04:06.522000
okay	-	-	-	0:04:05.232000	0:04:06.522000
.	-	-	-	0:04:05.232000	0:04:06.522000
mhm	-	-	-	0:04:06.522000	0:04:07.106000
.	-	-	-	0:04:06.522000	0:04:07.106000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:07.106000" end="0:04:08.101000" age_lower="18" age_upper="35">
war	-	-	-	0:04:07.106000	0:04:08.101000
auch	-	-	-	0:04:07.106000	0:04:08.101000
interessant	-	-	-	0:04:07.106000	0:04:08.101000
,	-	-	-	0:04:07.106000	0:04:08.101000
ja	-	-	-	0:04:07.106000	0:04:08.101000
.	-	-	-	0:04:07.106000	0:04:08.101000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:07.106000" end="0:04:08.101000" age_lower="1" age_upper="999">
interessant	-	-	-	0:04:07.106000	0:04:08.101000
.	-	-	-	0:04:07.106000	0:04:08.101000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:08.101000" end="0:04:09.517000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:08.101000" end="0:04:11.384000" age_lower="1" age_upper="999">
ja	-	-	-	0:04:08.101000	0:04:09.517000
,	-	-	-	0:04:08.101000	0:04:09.517000
ja	-	-	-	0:04:08.101000	0:04:09.517000
.	-	-	-	0:04:08.101000	0:04:09.517000
aber	-	-	-	0:04:09.517000	0:04:11.384000
ha/	-	-	-	0:04:09.517000	0:04:11.384000
nicht	-	-	-	0:04:09.517000	0:04:11.384000
so	-	-	-	0:04:09.517000	0:04:11.384000
zukunfts=	-	-	-	0:04:09.517000	0:04:11.384000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:11.384000" end="0:04:12.946000" age_lower="18" age_upper="35">
nein	-	-	-	0:04:11.384000	0:04:12.946000
,	-	-	-	0:04:11.384000	0:04:12.946000
nein	-	-	-	0:04:11.384000	0:04:12.946000
.	-	-	-	0:04:11.384000	0:04:12.946000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:11.384000" end="0:04:12.946000" age_lower="1" age_upper="999">
=trächtig	-	-	-	0:04:11.384000	0:04:12.946000
sozusagen	-	-	-	0:04:11.384000	0:04:12.946000
.	-	-	-	0:04:11.384000	0:04:12.946000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:12.946000" end="0:04:14.071000" age_lower="18" age_upper="35">
für	-	-	-	0:04:12.946000	0:04:14.071000
mich	-	-	-	0:04:12.946000	0:04:14.071000
halt	-	-	-	0:04:12.946000	0:04:14.071000
nicht	-	-	-	0:04:12.946000	0:04:14.071000
.	-	-	-	0:04:12.946000	0:04:14.071000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:12.946000" end="0:04:16.005000" age_lower="1" age_upper="999">
un/	-	-	-	0:04:12.946000	0:04:14.071000
,	-	-	-	0:04:12.946000	0:04:14.071000
ja	-	-	-	0:04:12.946000	0:04:14.071000
.	-	-	-	0:04:12.946000	0:04:14.071000
ja	-	-	-	0:04:14.071000	0:04:14.831000
,	-	-	-	0:04:14.071000	0:04:14.831000
ja	-	-	-	0:04:14.071000	0:04:14.831000
.	-	-	-	0:04:14.071000	0:04:14.831000
und	-	-	-	0:04:14.831000	0:04:16.005000
der	-	-	-	0:04:14.831000	0:04:16.005000
Job	-	-	-	0:04:14.831000	0:04:16.005000
jetzt	-	-	-	0:04:14.831000	0:04:16.005000
,	-	-	-	0:04:14.831000	0:04:16.005000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:16.005000" end="0:04:17.101000" age_lower="18" age_upper="35">
der	-	-	-	0:04:16.005000	0:04:17.101000
ist	-	-	-	0:04:16.005000	0:04:17.101000
perfekt	-	-	-	0:04:16.005000	0:04:17.101000
,	-	-	-	0:04:16.005000	0:04:17.101000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:16.005000" end="0:04:17.101000" age_lower="1" age_upper="999">
der	-	-	-	0:04:16.005000	0:04:17.101000
der	-	-	-	0:04:16.005000	0:04:17.101000
passt	-	-	-	0:04:16.005000	0:04:17.101000
,	-	-	-	0:04:16.005000	0:04:17.101000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:17.101000" end="0:04:18.099000" age_lower="18" age_upper="35">
der	-	-	-	0:04:17.101000	0:04:18.099000
ist	-	-	-	0:04:17.101000	0:04:18.099000
perfekt	-	-	-	0:04:17.101000	0:04:18.099000
.	-	-	-	0:04:17.101000	0:04:18.099000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:17.101000" end="0:04:18.810000" age_lower="1" age_upper="999">
passt	-	-	-	0:04:17.101000	0:04:18.099000
gut	-	-	-	0:04:17.101000	0:04:18.099000
für	-	-	-	0:04:17.101000	0:04:18.099000
Sie	-	-	-	0:04:17.101000	0:04:18.099000
?	-	-	-	0:04:17.101000	0:04:18.099000
okay	-	-	-	0:04:18.099000	0:04:18.810000
.	-	-	-	0:04:18.099000	0:04:18.810000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:18.810000" end="0:04:19.434000" age_lower="18" age_upper="35">
genau	-	-	-	0:04:18.810000	0:04:19.434000
.	-	-	-	0:04:18.810000	0:04:19.434000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:18.810000" end="0:04:20.656000" age_lower="1" age_upper="999">
mhm	-	-	-	0:04:18.810000	0:04:19.434000
.	-	-	-	0:04:18.810000	0:04:19.434000
gut	-	-	-	0:04:19.434000	0:04:20.656000
.	-	-	-	0:04:19.434000	0:04:20.656000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:20.656000" end="0:04:21.711000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:20.656000" end="0:04:24.367000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
also	-	-	-	0:04:21.711000	0:04:24.367000
das	-	-	-	0:04:21.711000	0:04:24.367000
waren	-	-	-	0:04:21.711000	0:04:24.367000
im	-	-	-	0:04:21.711000	0:04:24.367000
We/	-	-	-	0:04:21.711000	0:04:24.367000
Wesentlichen	-	-	-	0:04:21.711000	0:04:24.367000
die	-	-	-	0:04:21.711000	0:04:24.367000
zwei	-	-	-	0:04:21.711000	0:04:24.367000
Tätigkeiten	-	-	-	0:04:21.711000	0:04:24.367000
?	-	-	-	0:04:21.711000	0:04:24.367000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:24.367000" end="0:04:24.692000" age_lower="18" age_upper="35">
mhm	-	-	-	0:04:24.367000	0:04:24.692000
.	-	-	-	0:04:24.367000	0:04:24.692000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:24.692000" end="0:04:27.777000" age_lower="1" age_upper="999">
haben	-	-	-	0:04:24.692000	0:04:26.460000
Sie	-	-	-	0:04:24.692000	0:04:26.460000
sonst	-	-	-	0:04:24.692000	0:04:26.460000
auch	-	-	-	0:04:24.692000	0:04:26.460000
noch	-	-	-	0:04:24.692000	0:04:26.460000
andere	-	-	-	0:04:24.692000	0:04:26.460000
Berufe	-	-	-	0:04:24.692000	0:04:26.460000
oder	-	-	-	0:04:26.460000	0:04:27.777000
eher	-	-	-	0:04:26.460000	0:04:27.777000
nur	-	-	-	0:04:26.460000	0:04:27.777000
so	-	-	-	0:04:26.460000	0:04:27.777000
Ferial/	-	-	-	0:04:26.460000	0:04:27.777000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:27.777000" end="0:04:29.614000" age_lower="18" age_upper="35">
das	-	-	-	0:04:27.777000	0:04:29.614000
waren	-	-	-	0:04:27.777000	0:04:29.614000
nur	-	-	-	0:04:27.777000	0:04:29.614000
Ferialtätigkeiten	-	-	-	0:04:27.777000	0:04:29.614000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:27.777000" end="0:04:29.614000" age_lower="1" age_upper="999">
prax/	-	-	-	0:04:27.777000	0:04:29.614000
/?	-	-	-	0:04:27.777000	0:04:29.614000
ja	-	-	-	0:04:27.777000	0:04:29.614000
,	-	-	-	0:04:27.777000	0:04:29.614000
mhm	-	-	-	0:04:27.777000	0:04:29.614000
,	-	-	-	0:04:27.777000	0:04:29.614000
ja	-	-	-	0:04:27.777000	0:04:29.614000
.	-	-	-	0:04:27.777000	0:04:29.614000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:29.614000" end="0:04:33.869000" age_lower="18" age_upper="35">
im	-	-	-	0:04:29.614000	0:04:30.986000
so	-	-	-	0:04:29.614000	0:04:30.986000
im	-	-	-	0:04:29.614000	0:04:30.986000
Servicebereich	-	-	-	0:04:29.614000	0:04:30.986000
oder	-	-	-	0:04:30.986000	0:04:33.869000
im	-	-	-	0:04:30.986000	0:04:33.869000
Freibad	-	-	-	0:04:30.986000	0:04:33.869000
in	-	-	-	0:04:30.986000	0:04:33.869000
ORT	ORT	-	-	0:04:30.986000	0:04:33.869000
auf	-	-	-	0:04:30.986000	0:04:33.869000
der	-	-	-	0:04:30.986000	0:04:33.869000
,	-	-	-	0:04:30.986000	0:04:33.869000
auf	-	-	-	0:04:30.986000	0:04:33.869000
der	-	-	-	0:04:30.986000	0:04:33.869000
Kassa	-	-	-	0:04:30.986000	0:04:33.869000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:33.869000" end="0:04:34.247000" age_lower="1" age_upper="999">
mhm	-	-	-	0:04:33.869000	0:04:34.247000
.	-	-	-	0:04:33.869000	0:04:34.247000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:34.247000" end="0:04:35.612000" age_lower="18" age_upper="35">
und	-	-	-	0:04:34.247000	0:04:34.966000
solche	-	-	-	0:04:34.247000	0:04:34.966000
Sachen	-	-	-	0:04:34.247000	0:04:34.966000
eigentlich	-	-	-	0:04:34.966000	0:04:35.612000
,	-	-	-	0:04:34.966000	0:04:35.612000
ja	-	-	-	0:04:34.966000	0:04:35.612000
.	-	-	-	0:04:34.966000	0:04:35.612000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:34.966000" end="0:04:37.005000" age_lower="1" age_upper="999">
solche	-	-	-	0:04:34.966000	0:04:35.612000
Sachen	-	-	-	0:04:34.966000	0:04:35.612000
.	-	-	-	0:04:34.966000	0:04:35.612000
aber	-	-	-	0:04:35.612000	0:04:37.005000
das	-	-	-	0:04:35.612000	0:04:37.005000
eben	-	-	-	0:04:35.612000	0:04:37.005000
eher	-	-	-	0:04:35.612000	0:04:37.005000
im	-	-	-	0:04:35.612000	0:04:37.005000
Sommer	-	-	-	0:04:35.612000	0:04:37.005000
,	-	-	-	0:04:35.612000	0:04:37.005000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:37.005000" end="0:04:37.969000" age_lower="18" age_upper="35">
genau	-	-	-	0:04:37.005000	0:04:37.969000
.	-	-	-	0:04:37.005000	0:04:37.969000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:37.005000" end="0:04:39.031000" age_lower="1" age_upper="999">
okay	-	-	-	0:04:37.005000	0:04:37.969000
,	-	-	-	0:04:37.005000	0:04:37.969000
mhm	-	-	-	0:04:37.005000	0:04:37.969000
.	-	-	-	0:04:37.005000	0:04:37.969000
gut	-	-	-	0:04:37.969000	0:04:39.031000
.	-	-	-	0:04:37.969000	0:04:39.031000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:39.031000" end="0:04:40.110000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:39.031000" end="0:04:40.110000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:40.110000" end="0:04:41.191000" age_lower="18" age_upper="35">
ja	-	-	-	0:04:40.110000	0:04:41.191000
,	-	-	-	0:04:40.110000	0:04:41.191000
nebenbei	-	-	-	0:04:40.110000	0:04:41.191000
bin	-	-	-	0:04:40.110000	0:04:41.191000
ich	-	-	-	0:04:40.110000	0:04:41.191000
noch	-	-	-	0:04:40.110000	0:04:41.191000
als	-	-	-	0:04:40.110000	0:04:41.191000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:40.110000" end="0:04:41.191000" age_lower="1" age_upper="999">
okay	-	-	-	0:04:40.110000	0:04:41.191000
.	-	-	-	0:04:40.110000	0:04:41.191000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:41.191000" end="0:04:43.513000" age_lower="18" age_upper="35">
diplomierte	-	-	-	0:04:41.191000	0:04:43.513000
Kinderfitnesstrainerin	-	-	-	0:04:41.191000	0:04:43.513000
beschäftigt	-	-	-	0:04:41.191000	0:04:43.513000
.	-	-	-	0:04:41.191000	0:04:43.513000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:43.513000" end="0:04:43.906000" age_lower="1" age_upper="999">
ah	-	-	-	0:04:43.513000	0:04:43.906000
,	-	-	-	0:04:43.513000	0:04:43.906000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:43.906000" end="0:04:44.401000" age_lower="18" age_upper="35">
das	-	-	-	0:04:43.906000	0:04:44.401000
habe	-	-	-	0:04:43.906000	0:04:44.401000
ich	-	-	-	0:04:43.906000	0:04:44.401000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:43.906000" end="0:04:44.401000" age_lower="1" age_upper="999">
mhm	-	-	-	0:04:43.906000	0:04:44.401000
.	-	-	-	0:04:43.906000	0:04:44.401000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:44.401000" end="0:04:45.973000" age_lower="18" age_upper="35">
jetzt	-	-	-	0:04:44.401000	0:04:45.340000
nebenberuflich	-	-	-	0:04:44.401000	0:04:45.340000
gemacht	-	-	-	0:04:45.340000	0:04:45.973000
.	-	-	-	0:04:45.340000	0:04:45.973000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:45.340000" end="0:04:45.973000" age_lower="1" age_upper="999">
mhm	-	-	-	0:04:45.340000	0:04:45.973000
.	-	-	-	0:04:45.340000	0:04:45.973000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:45.973000" end="0:04:49.089000" age_lower="18" age_upper="35">
das	-	-	-	0:04:45.973000	0:04:47.591000
sind	-	-	-	0:04:45.973000	0:04:47.591000
jetzt	-	-	-	0:04:45.973000	0:04:47.591000
zwei	-	-	-	0:04:45.973000	0:04:47.591000
Ta/	-	-	-	0:04:45.973000	0:04:47.591000
,	-	-	-	0:04:45.973000	0:04:47.591000
ähm	-	-	-	0:04:45.973000	0:04:47.591000
,	-	-	-	0:04:45.973000	0:04:47.591000
zw/	-	-	-	0:04:47.591000	0:04:49.089000
zwei	-	-	-	0:04:47.591000	0:04:49.089000
Stunden	-	-	-	0:04:47.591000	0:04:49.089000
in	-	-	-	0:04:47.591000	0:04:49.089000
der	-	-	-	0:04:47.591000	0:04:49.089000
Woche	-	-	-	0:04:47.591000	0:04:49.089000
,	-	-	-	0:04:47.591000	0:04:49.089000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:49.089000" end="0:04:49.461000" age_lower="1" age_upper="999">
ja	-	-	-	0:04:49.089000	0:04:49.461000
.	-	-	-	0:04:49.089000	0:04:49.461000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:49.461000" end="0:04:53.183000" age_lower="18" age_upper="35">
wo	-	-	-	0:04:49.461000	0:04:51.587000
halt	-	-	-	0:04:49.461000	0:04:51.587000
i/	-	-	-	0:04:49.461000	0:04:51.587000
im	-	-	-	0:04:49.461000	0:04:51.587000
(Turnsaal	-	-	-	0:04:49.461000	0:04:51.587000
in	-	-	-	0:04:49.461000	0:04:51.587000
ORT	ORT	-	-	0:04:49.461000	0:04:51.587000
halt	-	-	-	0:04:51.587000	0:04:53.183000
auch	-	-	-	0:04:51.587000	0:04:53.183000
Kum/	-	-	-	0:04:51.587000	0:04:53.183000
Kurse	-	-	-	0:04:51.587000	0:04:53.183000
abgebe	-	-	-	0:04:51.587000	0:04:53.183000
.	-	-	-	0:04:51.587000	0:04:53.183000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:53.183000" end="0:04:53.807000" age_lower="1" age_upper="999">
ah	-	-	-	0:04:53.183000	0:04:53.807000
.	-	-	-	0:04:53.183000	0:04:53.807000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:53.807000" end="0:04:54.232000" age_lower="18" age_upper="35">
mhm	-	-	-	0:04:53.807000	0:04:54.232000
.	-	-	-	0:04:53.807000	0:04:54.232000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:54.232000" end="0:04:55.038000" age_lower="1" age_upper="999">
das	-	-	-	0:04:54.232000	0:04:55.038000
ist	-	-	-	0:04:54.232000	0:04:55.038000
auch	-	-	-	0:04:54.232000	0:04:55.038000
nett	-	-	-	0:04:54.232000	0:04:55.038000
,	-	-	-	0:04:54.232000	0:04:55.038000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:55.038000" end="0:04:56.062000" age_lower="18" age_upper="35">
ja	-	-	-	0:04:55.038000	0:04:56.062000
,	-	-	-	0:04:55.038000	0:04:56.062000
zum	-	-	-	0:04:55.038000	0:04:56.062000
Ausgleich	-	-	-	0:04:55.038000	0:04:56.062000
.	-	-	-	0:04:55.038000	0:04:56.062000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:55.038000" end="0:04:56.062000" age_lower="1" age_upper="999">
ja	-	-	-	0:04:55.038000	0:04:56.062000
,	-	-	-	0:04:55.038000	0:04:56.062000
mhm	-	-	-	0:04:55.038000	0:04:56.062000
.	-	-	-	0:04:55.038000	0:04:56.062000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:56.062000" end="0:04:57.979000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:56.062000" end="0:04:57.979000" age_lower="1" age_upper="999">
ja	-	-	-	0:04:56.062000	0:04:57.979000
,	-	-	-	0:04:56.062000	0:04:57.979000
bisschen	-	-	-	0:04:56.062000	0:04:57.979000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:04:57.979000" end="0:05:00.206000" age_lower="18" age_upper="35">
ja	-	-	-	0:04:57.979000	0:05:00.206000
,	-	-	-	0:04:57.979000	0:05:00.206000
genau	-	-	-	0:04:57.979000	0:05:00.206000
.	-	-	-	0:04:57.979000	0:05:00.206000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:04:57.979000" end="0:05:02.869000" age_lower="1" age_upper="999">
Bewegung	-	-	-	0:04:57.979000	0:05:00.206000
und	-	-	-	0:04:57.979000	0:05:00.206000
so	-	-	-	0:04:57.979000	0:05:00.206000
,	-	-	-	0:04:57.979000	0:05:00.206000
ja	-	-	-	0:04:57.979000	0:05:00.206000
,	-	-	-	0:04:57.979000	0:05:00.206000
eh	-	-	-	0:04:57.979000	0:05:00.206000
,	-	-	-	0:04:57.979000	0:05:00.206000
super	-	-	-	0:04:57.979000	0:05:00.206000
,	-	-	-	0:04:57.979000	0:05:00.206000
ja	-	-	-	0:04:57.979000	0:05:00.206000
.	-	-	-	0:04:57.979000	0:05:00.206000
haben	-	-	-	0:05:00.206000	0:05:02.869000
Sie	-	-	-	0:05:00.206000	0:05:02.869000
da	-	-	-	0:05:00.206000	0:05:02.869000
auch	-	-	-	0:05:00.206000	0:05:02.869000
eine	-	-	-	0:05:00.206000	0:05:02.869000
spezielle	-	-	-	0:05:00.206000	0:05:02.869000
Ausbildung	-	-	-	0:05:00.206000	0:05:02.869000
gemacht	-	-	-	0:05:00.206000	0:05:02.869000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:02.869000" end="0:05:03.374000" age_lower="18" age_upper="35">
ja	-	-	-	0:05:02.869000	0:05:03.374000
,	-	-	-	0:05:02.869000	0:05:03.374000
das	-	-	-	0:05:02.869000	0:05:03.374000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:02.869000" end="0:05:03.374000" age_lower="1" age_upper="999">
oder	-	-	-	0:05:02.869000	0:05:03.374000
so	-	-	-	0:05:02.869000	0:05:03.374000
,	-	-	-	0:05:02.869000	0:05:03.374000
oder	-	-	-	0:05:02.869000	0:05:03.374000
?	-	-	-	0:05:02.869000	0:05:03.374000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:03.374000" end="0:05:05.097000" age_lower="18" age_upper="35">
habe	-	-	-	0:05:03.374000	0:05:04.456000
ich	-	-	-	0:05:03.374000	0:05:04.456000
in	-	-	-	0:05:03.374000	0:05:04.456000
Wien	-	-	-	0:05:03.374000	0:05:04.456000
gemacht	-	-	-	0:05:03.374000	0:05:04.456000
,	-	-	-	0:05:03.374000	0:05:04.456000
die	-	-	-	0:05:04.456000	0:05:05.097000
Ausbildung	-	-	-	0:05:04.456000	0:05:05.097000
.	-	-	-	0:05:04.456000	0:05:05.097000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:04.456000" end="0:05:05.097000" age_lower="1" age_upper="999">
mhm	-	-	-	0:05:04.456000	0:05:05.097000
.	-	-	-	0:05:04.456000	0:05:05.097000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:05.097000" end="0:05:07.721000" age_lower="18" age_upper="35">
die	-	-	-	0:05:05.097000	0:05:07.721000
hat	-	-	-	0:05:05.097000	0:05:07.721000
,	-	-	-	0:05:05.097000	0:05:07.721000
ähm	-	-	-	0:05:05.097000	0:05:07.721000
,	-	-	-	0:05:05.097000	0:05:07.721000
vier	-	-	-	0:05:05.097000	0:05:07.721000
Monate	-	-	-	0:05:05.097000	0:05:07.721000
gedauert	-	-	-	0:05:05.097000	0:05:07.721000
.	-	-	-	0:05:05.097000	0:05:07.721000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:07.721000" end="0:05:08.213000" age_lower="1" age_upper="999">
mhm	-	-	-	0:05:07.721000	0:05:08.213000
.	-	-	-	0:05:07.721000	0:05:08.213000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:08.213000" end="0:05:10.089000" age_lower="18" age_upper="35">
das	-	-	-	0:05:08.213000	0:05:10.089000
war	-	-	-	0:05:08.213000	0:05:10.089000
immer	-	-	-	0:05:08.213000	0:05:10.089000
am	-	-	-	0:05:08.213000	0:05:10.089000
Wochenende	-	-	-	0:05:08.213000	0:05:10.089000
.	-	-	-	0:05:08.213000	0:05:10.089000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:10.089000" end="0:05:10.531000" age_lower="1" age_upper="999">
mhm	-	-	-	0:05:10.089000	0:05:10.531000
.	-	-	-	0:05:10.089000	0:05:10.531000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:10.531000" end="0:05:13.510000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
ja	-	-	-	0:05:10.531000	0:05:13.510000
,	-	-	-	0:05:10.531000	0:05:13.510000
eh	-	-	-	0:05:10.531000	0:05:13.510000
dann	-	-	-	0:05:10.531000	0:05:13.510000
mi/	-	-	-	0:05:10.531000	0:05:13.510000
mit	-	-	-	0:05:10.531000	0:05:13.510000
einer	-	-	-	0:05:10.531000	0:05:13.510000
Diplomarbeit	-	-	-	0:05:10.531000	0:05:13.510000
abgeschlossen	-	-	-	0:05:10.531000	0:05:13.510000
.	-	-	-	0:05:10.531000	0:05:13.510000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:13.510000" end="0:05:14.134000" age_lower="1" age_upper="999">
mhm	-	-	-	0:05:13.510000	0:05:14.134000
.	-	-	-	0:05:13.510000	0:05:14.134000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:14.134000" end="0:05:15.036000" age_lower="18" age_upper="35">
ja	-	-	-	0:05:14.134000	0:05:15.036000
,	-	-	-	0:05:14.134000	0:05:15.036000
(jetzt)	-	-	-	0:05:14.134000	0:05:15.036000
.	-	-	-	0:05:14.134000	0:05:15.036000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:14.134000" end="0:05:22.029000" age_lower="1" age_upper="999">
okay	-	-	-	0:05:14.134000	0:05:15.036000
,	-	-	-	0:05:14.134000	0:05:15.036000
ja	-	-	-	0:05:15.036000	0:05:15.815000
.	-	-	-	0:05:15.036000	0:05:15.815000
na	-	-	-	0:05:15.815000	0:05:17.033000
,	-	-	-	0:05:15.815000	0:05:17.033000
spannend	-	-	-	0:05:15.815000	0:05:17.033000
auch	-	-	-	0:05:15.815000	0:05:17.033000
,	-	-	-	0:05:15.815000	0:05:17.033000
ja	-	-	-	0:05:15.815000	0:05:17.033000
.	-	-	-	0:05:15.815000	0:05:17.033000
super	-	-	-	0:05:17.622000	0:05:18.368000
.	-	-	-	0:05:17.622000	0:05:18.368000
<pause duration="0,9s"/>
gut	-	-	-	0:05:18.368000	0:05:19.818000
.	-	-	-	0:05:18.368000	0:05:19.818000
jetzt	-	-	-	0:05:19.818000	0:05:22.029000
kommen	-	-	-	0:05:19.818000	0:05:22.029000
wir	-	-	-	0:05:19.818000	0:05:22.029000
ein	-	-	-	0:05:19.818000	0:05:22.029000
bisschen	-	-	-	0:05:19.818000	0:05:22.029000
zur	-	-	-	0:05:19.818000	0:05:22.029000
Sprache	-	-	-	0:05:19.818000	0:05:22.029000
.	-	-	-	0:05:19.818000	0:05:22.029000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:22.029000" end="0:05:22.617000" age_lower="18" age_upper="35">
mhm	-	-	-	0:05:22.029000	0:05:22.617000
.	-	-	-	0:05:22.029000	0:05:22.617000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:22.617000" end="0:05:31.723000" age_lower="1" age_upper="999">
ähm	-	-	-	0:05:22.617000	0:05:24.617000
,	-	-	-	0:05:22.617000	0:05:24.617000
was	-	-	-	0:05:22.617000	0:05:24.617000
würden	-	-	-	0:05:22.617000	0:05:24.617000
Sie	-	-	-	0:05:22.617000	0:05:24.617000
sagen	-	-	-	0:05:22.617000	0:05:24.617000
,	-	-	-	0:05:22.617000	0:05:24.617000
sprechen	-	-	-	0:05:24.617000	0:05:27.202000
Sie	-	-	-	0:05:24.617000	0:05:27.202000
in	-	-	-	0:05:24.617000	0:05:27.202000
unterschiedlichen	-	-	-	0:05:24.617000	0:05:27.202000
Situationen	-	-	-	0:05:24.617000	0:05:27.202000
oder	-	-	-	0:05:27.202000	0:05:28.756000
mit	-	-	-	0:05:27.202000	0:05:28.756000
unterschiedlichen	-	-	-	0:05:27.202000	0:05:28.756000
Leuten	-	-	-	0:05:27.202000	0:05:28.756000
eher	-	-	-	0:05:28.756000	0:05:29.813000
unterschiedlich	-	-	-	0:05:28.756000	0:05:29.813000
oder	-	-	-	0:05:29.813000	0:05:31.723000
sprechen	-	-	-	0:05:29.813000	0:05:31.723000
Sie	-	-	-	0:05:29.813000	0:05:31.723000
immer	-	-	-	0:05:29.813000	0:05:31.723000
gleich	-	-	-	0:05:29.813000	0:05:31.723000
?	-	-	-	0:05:29.813000	0:05:31.723000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:31.723000" end="0:05:33.002000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:31.723000" end="0:05:33.002000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:33.002000" end="0:05:37.444000" age_lower="18" age_upper="35">
naja	-	-	-	0:05:33.002000	0:05:35.248000
,	-	-	-	0:05:33.002000	0:05:35.248000
so	-	-	-	0:05:33.002000	0:05:35.248000
wie	-	-	-	0:05:33.002000	0:05:35.248000
es	-	-	-	0:05:33.002000	0:05:35.248000
am	-	-	-	0:05:33.002000	0:05:35.248000
Sprechtag	-	-	-	0:05:33.002000	0:05:35.248000
ist	-	-	-	0:05:33.002000	0:05:35.248000
zum	-	-	-	0:05:33.002000	0:05:35.248000
Beispiel	-	-	-	0:05:33.002000	0:05:35.248000
,	-	-	-	0:05:33.002000	0:05:35.248000
spreche	-	-	-	0:05:35.248000	0:05:37.069000
ich	-	-	-	0:05:35.248000	0:05:37.069000
eigentlich	-	-	-	0:05:35.248000	0:05:37.069000
hauptsächlich	-	-	-	0:05:35.248000	0:05:37.069000
Hochdeutsch	-	-	-	0:05:35.248000	0:05:37.069000
,	-	-	-	0:05:35.248000	0:05:37.069000
überhaupt	-	-	-	0:05:37.069000	0:05:37.444000
,	-	-	-	0:05:37.069000	0:05:37.444000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:37.069000" end="0:05:37.444000" age_lower="1" age_upper="999">
ja	-	-	-	0:05:37.069000	0:05:37.444000
.	-	-	-	0:05:37.069000	0:05:37.444000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:37.444000" end="0:05:42.861000" age_lower="18" age_upper="35">
wenn	-	-	-	0:05:37.444000	0:05:41.058000
wenn	-	-	-	0:05:37.444000	0:05:41.058000
Leute	-	-	-	0:05:37.444000	0:05:41.058000
mi/	-	-	-	0:05:37.444000	0:05:41.058000
von	-	-	-	0:05:37.444000	0:05:41.058000
Tschechien	-	-	-	0:05:37.444000	0:05:41.058000
zum	-	-	-	0:05:37.444000	0:05:41.058000
Beispiel	-	-	-	0:05:37.444000	0:05:41.058000
kommen	-	-	-	0:05:37.444000	0:05:41.058000
oder	-	-	-	0:05:37.444000	0:05:41.058000
so	-	-	-	0:05:37.444000	0:05:41.058000
,	-	-	-	0:05:37.444000	0:05:41.058000
die	-	-	-	0:05:41.058000	0:05:42.861000
was	-	-	-	0:05:41.058000	0:05:42.861000
halt	-	-	-	0:05:41.058000	0:05:42.861000
brüchig	-	-	-	0:05:41.058000	0:05:42.861000
Deutsch	-	-	-	0:05:41.058000	0:05:42.861000
sprechen	-	-	-	0:05:41.058000	0:05:42.861000
,	-	-	-	0:05:41.058000	0:05:42.861000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:41.058000" end="0:05:42.861000" age_lower="1" age_upper="999">
mhm	-	-	-	0:05:41.058000	0:05:42.861000
.	-	-	-	0:05:41.058000	0:05:42.861000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:42.861000" end="0:05:43.634000" age_lower="18" age_upper="35">
sage	-	-	-	0:05:42.861000	0:05:43.634000
ich	-	-	-	0:05:42.861000	0:05:43.634000
jetzt	-	-	-	0:05:42.861000	0:05:43.634000
einmal	-	-	-	0:05:42.861000	0:05:43.634000
.	-	-	-	0:05:42.861000	0:05:43.634000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:42.861000" end="0:05:43.634000" age_lower="1" age_upper="999">
ja	-	-	-	0:05:42.861000	0:05:43.634000
.	-	-	-	0:05:42.861000	0:05:43.634000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:43.634000" end="0:05:49.242000" age_lower="18" age_upper="35">
dann	-	-	-	0:05:43.634000	0:05:46.303000
bemühe	-	-	-	0:05:43.634000	0:05:46.303000
ich	-	-	-	0:05:43.634000	0:05:46.303000
mich	-	-	-	0:05:43.634000	0:05:46.303000
,	-	-	-	0:05:43.634000	0:05:46.303000
Hochdeutsch	-	-	-	0:05:43.634000	0:05:46.303000
zu	-	-	-	0:05:43.634000	0:05:46.303000
sprechen	-	-	-	0:05:43.634000	0:05:46.303000
,	-	-	-	0:05:43.634000	0:05:46.303000
aber	-	-	-	0:05:46.303000	0:05:47.950000
sonst	-	-	-	0:05:46.303000	0:05:47.950000
eigentlich	-	-	-	0:05:46.303000	0:05:47.950000
nur	-	-	-	0:05:46.303000	0:05:47.950000
Mundart	-	-	-	0:05:46.303000	0:05:47.950000
.	-	-	-	0:05:46.303000	0:05:47.950000
also	-	-	-	0:05:47.950000	0:05:49.242000
das	-	-	-	0:05:47.950000	0:05:49.242000
/.	-	-	-	0:05:47.950000	0:05:49.242000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:47.950000" end="0:05:50.129000" age_lower="1" age_upper="999">
okay	-	-	-	0:05:47.950000	0:05:49.242000
,	-	-	-	0:05:47.950000	0:05:49.242000
sonst	-	-	-	0:05:47.950000	0:05:49.242000
Mundart	-	-	-	0:05:47.950000	0:05:49.242000
.	-	-	-	0:05:47.950000	0:05:49.242000
mhm	-	-	-	0:05:49.242000	0:05:50.129000
,	-	-	-	0:05:49.242000	0:05:50.129000
mhm	-	-	-	0:05:49.242000	0:05:50.129000
,	-	-	-	0:05:49.242000	0:05:50.129000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:50.129000" end="0:05:50.849000" age_lower="18" age_upper="35">
und	-	-	-	0:05:50.129000	0:05:50.849000
da	-	-	-	0:05:50.129000	0:05:50.849000
kann	-	-	-	0:05:50.129000	0:05:50.849000
ich	-	-	-	0:05:50.129000	0:05:50.849000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:50.129000" end="0:05:50.849000" age_lower="1" age_upper="999">
okay	-	-	-	0:05:50.129000	0:05:50.849000
.	-	-	-	0:05:50.129000	0:05:50.849000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:50.849000" end="0:05:55.694000" age_lower="18" age_upper="35">
jetzt	-	-	-	0:05:50.849000	0:05:52.366000
nicht	-	-	-	0:05:50.849000	0:05:52.366000
sagen	-	-	-	0:05:50.849000	0:05:52.366000
,	-	-	-	0:05:50.849000	0:05:52.366000
ob	-	-	-	0:05:50.849000	0:05:52.366000
ich	-	-	-	0:05:50.849000	0:05:52.366000
da	-	-	-	0:05:50.849000	0:05:52.366000
jetzt	-	-	-	0:05:50.849000	0:05:52.366000
irgendwie	-	-	-	0:05:50.849000	0:05:52.366000
/.	-	-	-	0:05:50.849000	0:05:52.366000
es	-	-	-	0:05:52.366000	0:05:54.008000
ist	-	-	-	0:05:52.366000	0:05:54.008000
auch	-	-	-	0:05:52.366000	0:05:54.008000
zum	-	-	-	0:05:52.366000	0:05:54.008000
Beispiel	-	-	-	0:05:52.366000	0:05:54.008000
,	-	-	-	0:05:52.366000	0:05:54.008000
mein	-	-	-	0:05:54.008000	0:05:55.694000
Freund	-	-	-	0:05:54.008000	0:05:55.694000
ist	-	-	-	0:05:54.008000	0:05:55.694000
vom	-	-	-	0:05:54.008000	0:05:55.694000
Bezirk	-	-	-	0:05:54.008000	0:05:55.694000
Horn	-	-	-	0:05:54.008000	0:05:55.694000
,	-	-	-	0:05:54.008000	0:05:55.694000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:55.694000" end="0:05:56.248000" age_lower="1" age_upper="999">
mhm	-	-	-	0:05:55.694000	0:05:56.248000
.	-	-	-	0:05:55.694000	0:05:56.248000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:56.248000" end="0:05:58.432000" age_lower="18" age_upper="35">
die	-	-	-	0:05:56.248000	0:05:58.432000
haben	-	-	-	0:05:56.248000	0:05:58.432000
schon	-	-	-	0:05:56.248000	0:05:58.432000
wieder	-	-	-	0:05:56.248000	0:05:58.432000
ein	-	-	-	0:05:56.248000	0:05:58.432000
bissel	-	-	-	0:05:56.248000	0:05:58.432000
einen	-	-	-	0:05:56.248000	0:05:58.432000
anderen	-	-	-	0:05:56.248000	0:05:58.432000
Dialekt	-	-	-	0:05:56.248000	0:05:58.432000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:05:58.432000" end="0:05:59.445000" age_lower="1" age_upper="999">
ja	-	-	-	0:05:58.432000	0:05:59.445000
.	-	-	-	0:05:58.432000	0:05:59.445000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:05:58.432000" end="0:06:01.847000" age_lower="18" age_upper="35">
oder	-	-	-	0:05:58.432000	0:05:59.445000
manche	-	-	-	0:05:58.432000	0:05:59.445000
Wörter	-	-	-	0:05:58.432000	0:05:59.445000
,	-	-	-	0:05:58.432000	0:05:59.445000
die	-	-	-	0:05:59.445000	0:06:01.170000
was	-	-	-	0:05:59.445000	0:06:01.170000
ihm	-	-	-	0:05:59.445000	0:06:01.170000
jetzt	-	-	-	0:05:59.445000	0:06:01.170000
nicht	-	-	-	0:05:59.445000	0:06:01.170000
so	-	-	-	0:05:59.445000	0:06:01.170000
viel	-	-	-	0:05:59.445000	0:06:01.170000
sagen	-	-	-	0:05:59.445000	0:06:01.170000
,	-	-	-	0:05:59.445000	0:06:01.170000
wann	-	-	-	0:06:01.170000	0:06:01.847000
ich	-	-	-	0:06:01.170000	0:06:01.847000
sage	-	-	-	0:06:01.170000	0:06:01.847000
/.	-	-	-	0:06:01.170000	0:06:01.847000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:01.847000" end="0:06:02.191000" age_lower="1" age_upper="999">
ja	-	-	-	0:06:01.847000	0:06:02.191000
.	-	-	-	0:06:01.847000	0:06:02.191000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:06:02.191000" end="0:06:04.311000" age_lower="18" age_upper="35">
also	-	-	-	0:06:02.191000	0:06:03.249000
da	-	-	-	0:06:02.191000	0:06:03.249000
merkt	-	-	-	0:06:02.191000	0:06:03.249000
man	-	-	-	0:06:02.191000	0:06:03.249000
es	-	-	-	0:06:02.191000	0:06:03.249000
dann	-	-	-	0:06:02.191000	0:06:03.249000
schon	-	-	-	0:06:02.191000	0:06:03.249000
,	-	-	-	0:06:02.191000	0:06:03.249000
aber	-	-	-	0:06:03.249000	0:06:04.311000
das	-	-	-	0:06:03.249000	0:06:04.311000
sind	-	-	-	0:06:03.249000	0:06:04.311000
vereinzelte	-	-	-	0:06:03.249000	0:06:04.311000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:04.311000" end="0:06:04.828000" age_lower="1" age_upper="999">
okay	-	-	-	0:06:04.311000	0:06:04.828000
.	-	-	-	0:06:04.311000	0:06:04.828000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:06:04.311000" end="0:06:04.828000" age_lower="18" age_upper="35">
Sachen	-	-	-	0:06:04.311000	0:06:04.828000
.	-	-	-	0:06:04.311000	0:06:04.828000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:04.828000" end="0:06:16.198000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
okay	-	-	-	0:06:04.828000	0:06:06.828000
,	-	-	-	0:06:04.828000	0:06:06.828000
ja	-	-	-	0:06:04.828000	0:06:06.828000
,	-	-	-	0:06:04.828000	0:06:06.828000
ja	-	-	-	0:06:04.828000	0:06:06.828000
.	-	-	-	0:06:04.828000	0:06:06.828000
<pause duration="1,2s"/>
gut	-	-	-	0:06:06.828000	0:06:08.828000
.	-	-	-	0:06:06.828000	0:06:08.828000
ähm	-	-	-	0:06:08.828000	0:06:09.382000
,	-	-	-	0:06:08.828000	0:06:09.382000
jetzt	-	-	-	0:06:09.382000	0:06:11.894000
haben	-	-	-	0:06:09.382000	0:06:11.894000
Sie	-	-	-	0:06:09.382000	0:06:11.894000
eh	-	-	-	0:06:09.382000	0:06:11.894000
schon	-	-	-	0:06:09.382000	0:06:11.894000
ein	-	-	-	0:06:09.382000	0:06:11.894000
paar	-	-	-	0:06:09.382000	0:06:11.894000
Beispiele	-	-	-	0:06:09.382000	0:06:11.894000
genannt	-	-	-	0:06:09.382000	0:06:11.894000
,	-	-	-	0:06:09.382000	0:06:11.894000
mit	-	-	-	0:06:11.894000	0:06:13.595000
wem	-	-	-	0:06:11.894000	0:06:13.595000
Sie	-	-	-	0:06:11.894000	0:06:13.595000
wie	-	-	-	0:06:11.894000	0:06:13.595000
sprechen	-	-	-	0:06:11.894000	0:06:13.595000
.	-	-	-	0:06:11.894000	0:06:13.595000
<pause duration="0,4s"/>
Grüß	-	-	-	0:06:13.595000	0:06:14.899000
Gott	-	-	-	0:06:13.595000	0:06:14.899000
!	-	-	-	0:06:13.595000	0:06:14.899000
<pause duration="1,3s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:06:14.899000" end="0:06:16.198000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:16.198000" end="0:06:18.120000" age_lower="1" age_upper="999">
SONSTIGE	SONSTIGE	-	-	0:06:16.198000	0:06:16.871000
Person))	-	-	-	0:06:16.198000	0:06:16.871000
Grüß	-	-	-	0:06:16.198000	0:06:16.871000
Gott	-	-	-	0:06:16.198000	0:06:16.871000
SONSTIGE	SONSTIGE	-	-	0:06:16.198000	0:06:16.871000
Grüß	-	-	-	0:06:16.871000	0:06:18.120000
Gott	-	-	-	0:06:16.871000	0:06:18.120000
,	-	-	-	0:06:16.871000	0:06:18.120000
NAME	NAME	-	-	0:06:16.871000	0:06:18.120000
.	-	-	-	0:06:16.871000	0:06:18.120000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:06:18.120000" end="0:06:20.313000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:18.120000" end="0:06:24.277000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
so	-	-	-	0:06:20.313000	0:06:21.843000
,	-	-	-	0:06:20.313000	0:06:21.843000
ähm	-	-	-	0:06:20.313000	0:06:21.843000
,	-	-	-	0:06:20.313000	0:06:21.843000
<pause duration="1,0s"/>
gut	-	-	-	0:06:21.843000	0:06:23.616000
,	-	-	-	0:06:21.843000	0:06:23.616000
ähm	-	-	-	0:06:23.616000	0:06:24.277000
,	-	-	-	0:06:23.616000	0:06:24.277000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:06:24.277000" end="0:06:25.957000" age_lower="18" age_upper="35">
<pause duration="1,7s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:24.277000" end="0:06:35.896000" age_lower="1" age_upper="999">
<pause duration="1,7s"/>
wie	-	-	-	0:06:25.957000	0:06:27.600000
würden	-	-	-	0:06:25.957000	0:06:27.600000
Sie	-	-	-	0:06:25.957000	0:06:27.600000
das	-	-	-	0:06:25.957000	0:06:27.600000
nennen	-	-	-	0:06:25.957000	0:06:27.600000
,	-	-	-	0:06:25.957000	0:06:27.600000
wie	-	-	-	0:06:27.600000	0:06:33.136000
die	-	-	-	0:06:27.600000	0:06:33.136000
alteingesessenen	-	-	-	0:06:27.600000	0:06:33.136000
Bewohner	-	-	-	0:06:27.600000	0:06:33.136000
von	-	-	-	0:06:27.600000	0:06:33.136000
Allentsteig	-	-	-	0:06:27.600000	0:06:33.136000
typischerweise	-	-	-	0:06:27.600000	0:06:33.136000
miteinander	-	-	-	0:06:27.600000	0:06:33.136000
sprechen	-	-	-	0:06:27.600000	0:06:33.136000
?	-	-	-	0:06:27.600000	0:06:33.136000
wie/	-	-	-	0:06:33.136000	0:06:35.136000
<pause duration="0,6s"/>
wie	-	-	-	0:06:33.136000	0:06:35.136000
würden	-	-	-	0:06:33.136000	0:06:35.136000
Sie	-	-	-	0:06:33.136000	0:06:35.136000
das	-	-	-	0:06:33.136000	0:06:35.136000
/?	-	-	-	0:06:33.136000	0:06:35.136000
ähm	-	-	-	0:06:35.136000	0:06:35.896000
.	-	-	-	0:06:35.136000	0:06:35.896000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:06:35.896000" end="0:06:39.156000" age_lower="18" age_upper="35">
Mundart	-	-	-	0:06:35.896000	0:06:37.221000
,	-	-	-	0:06:35.896000	0:06:37.221000
also	-	-	-	0:06:37.221000	0:06:39.156000
,	-	-	-	0:06:37.221000	0:06:39.156000
n/	-	-	-	0:06:37.221000	0:06:39.156000
ja	-	-	-	0:06:37.221000	0:06:39.156000
,	-	-	-	0:06:37.221000	0:06:39.156000
also	-	-	-	0:06:37.221000	0:06:39.156000
eigentlich	-	-	-	0:06:37.221000	0:06:39.156000
schon	-	-	-	0:06:37.221000	0:06:39.156000
.	-	-	-	0:06:37.221000	0:06:39.156000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:37.221000" end="0:06:43.515000" age_lower="1" age_upper="999">
Mundart	-	-	-	0:06:37.221000	0:06:39.156000
,	-	-	-	0:06:37.221000	0:06:39.156000
mhm	-	-	-	0:06:37.221000	0:06:39.156000
,	-	-	-	0:06:37.221000	0:06:39.156000
mhm	-	-	-	0:06:37.221000	0:06:39.156000
.	-	-	-	0:06:37.221000	0:06:39.156000
ja	-	-	-	0:06:39.156000	0:06:40.124000
,	-	-	-	0:06:39.156000	0:06:40.124000
ja	-	-	-	0:06:39.156000	0:06:40.124000
.	-	-	-	0:06:39.156000	0:06:40.124000
<pause duration="0,5s"/>
mhm	-	-	-	0:06:40.124000	0:06:41.238000
.	-	-	-	0:06:40.124000	0:06:41.238000
<pause duration="1,0s"/>
so	-	-	-	0:06:41.238000	0:06:43.515000
,	-	-	-	0:06:41.238000	0:06:43.515000
okay	-	-	-	0:06:41.238000	0:06:43.515000
.	-	-	-	0:06:41.238000	0:06:43.515000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:06:43.515000" end="0:06:48.843000" age_lower="18" age_upper="35">
<pause duration="5,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:43.515000" end="0:06:52.980000" age_lower="1" age_upper="999">
<pause duration="5,3s"/>
ähm	-	-	-	0:06:48.843000	0:06:50.123000
,	-	-	-	0:06:48.843000	0:06:50.123000
können	-	-	-	0:06:50.123000	0:06:52.980000
Sie	-	-	-	0:06:50.123000	0:06:52.980000
selbst	-	-	-	0:06:50.123000	0:06:52.980000
auch	-	-	-	0:06:50.123000	0:06:52.980000
Mundart	-	-	-	0:06:50.123000	0:06:52.980000
sprechen	-	-	-	0:06:50.123000	0:06:52.980000
?	-	-	-	0:06:50.123000	0:06:52.980000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:06:52.980000" end="0:06:54.849000" age_lower="18" age_upper="35">
ja	-	-	-	0:06:52.980000	0:06:54.849000
.	-	-	-	0:06:52.980000	0:06:54.849000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:06:52.980000" end="0:07:07.628000" age_lower="1" age_upper="999">
ja	-	-	-	0:06:52.980000	0:06:54.849000
,	-	-	-	0:06:52.980000	0:06:54.849000
okay	-	-	-	0:06:52.980000	0:06:54.849000
.	-	-	-	0:06:52.980000	0:06:54.849000
gut	-	-	-	0:06:54.849000	0:06:56.642000
.	-	-	-	0:06:54.849000	0:06:56.642000
ähm	-	-	-	0:06:56.642000	0:06:57.392000
,	-	-	-	0:06:56.642000	0:06:57.392000
<pause duration="1,5s"/>
jetzt	-	-	-	0:06:58.883000	0:07:00.118000
muss	-	-	-	0:06:58.883000	0:07:00.118000
ich	-	-	-	0:06:58.883000	0:07:00.118000
nur	-	-	-	0:06:58.883000	0:07:00.118000
kurz	-	-	-	0:06:58.883000	0:07:00.118000
schauen	-	-	-	0:06:58.883000	0:07:00.118000
,	-	-	-	0:06:58.883000	0:07:00.118000
(ob)	-	-	-	0:07:00.118000	0:07:02.523000
ich	-	-	-	0:07:00.118000	0:07:02.523000
mein	-	-	-	0:07:00.118000	0:07:02.523000
Zetterl	-	-	-	0:07:00.118000	0:07:02.523000
verloren	-	-	-	0:07:00.118000	0:07:02.523000
habe	-	-	-	0:07:00.118000	0:07:02.523000
.	-	-	-	0:07:00.118000	0:07:02.523000
ähm	-	-	-	0:07:02.523000	0:07:03.328000
,	-	-	-	0:07:02.523000	0:07:03.328000
ich	-	-	-	0:07:03.328000	0:07:07.628000
glaube	-	-	-	0:07:03.328000	0:07:07.628000
,	-	-	-	0:07:03.328000	0:07:07.628000
das	-	-	-	0:07:03.328000	0:07:07.628000
eine	-	-	-	0:07:03.328000	0:07:07.628000
<pause duration="0,8s"/>
ist	-	-	-	0:07:03.328000	0:07:07.628000
noch	-	-	-	0:07:03.328000	0:07:07.628000
da	-	-	-	0:07:03.328000	0:07:07.628000
drüben	-	-	-	0:07:03.328000	0:07:07.628000
.	-	-	-	0:07:03.328000	0:07:07.628000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:07.628000" end="0:07:08.874000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:07.628000" end="0:07:08.874000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:08.874000" end="0:07:11.431000" age_lower="18" age_upper="35">
das	-	-	-	0:07:08.874000	0:07:10.176000
wird	-	-	-	0:07:08.874000	0:07:10.176000
eh	-	-	-	0:07:08.874000	0:07:10.176000
hinaus	-	-	-	0:07:08.874000	0:07:10.176000
geschnitten	-	-	-	0:07:08.874000	0:07:10.176000
.	-	-	-	0:07:08.874000	0:07:10.176000
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:10.176000" end="0:07:11.431000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:11.431000" end="0:07:12.962000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:11.431000" end="0:07:12.962000" age_lower="1" age_upper="999">
SONSTIGE	SONSTIGE	-	-	0:07:11.431000	0:07:12.962000
Person))	-	-	-	0:07:11.431000	0:07:12.962000
jetzt	-	-	-	0:07:11.431000	0:07:12.962000
muss	-	-	-	0:07:11.431000	0:07:12.962000
ich	-	-	-	0:07:11.431000	0:07:12.962000
das	-	-	-	0:07:11.431000	0:07:12.962000
daweil	-	-	-	0:07:11.431000	0:07:12.962000
SONSTIGE	SONSTIGE	-	-	0:07:11.431000	0:07:12.962000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:12.962000" end="0:07:16.321000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
*kannst*	-	-	-	0:07:12.962000	0:07:14.815000
aber	-	-	-	0:07:12.962000	0:07:14.815000
ruhig	-	-	-	0:07:12.962000	0:07:14.815000
.	-	-	-	0:07:12.962000	0:07:14.815000
<pause duration="1,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:14.815000" end="0:07:16.321000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:16.321000" end="0:07:23.306000" age_lower="18" age_upper="35">
*kannst*	-	-	-	0:07:16.321000	0:07:17.264000
ruhig	-	-	-	0:07:16.321000	0:07:17.264000
,	-	-	-	0:07:16.321000	0:07:17.264000
ich	-	-	-	0:07:17.264000	0:07:18.830000
glaube	-	-	-	0:07:17.264000	0:07:18.830000
,	-	-	-	0:07:17.264000	0:07:18.830000
das	-	-	-	0:07:17.264000	0:07:18.830000
stört	-	-	-	0:07:17.264000	0:07:18.830000
nicht	-	-	-	0:07:17.264000	0:07:18.830000
.	-	-	-	0:07:17.264000	0:07:18.830000
<pause duration="4,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:18.830000" end="0:07:26.539000" age_lower="1" age_upper="999">
<pause duration="4,5s"/>
sollen	-	-	-	0:07:23.306000	0:07:24.882000
wir	-	-	-	0:07:23.306000	0:07:24.882000
kurz	-	-	-	0:07:23.306000	0:07:24.882000
noch	-	-	-	0:07:23.306000	0:07:24.882000
warten	-	-	-	0:07:23.306000	0:07:24.882000
oder	-	-	-	0:07:23.306000	0:07:24.882000
so	-	-	-	0:07:23.306000	0:07:24.882000
,	-	-	-	0:07:23.306000	0:07:24.882000
dass	-	-	-	0:07:24.882000	0:07:26.539000
Sie	-	-	-	0:07:24.882000	0:07:26.539000
/?	-	-	-	0:07:24.882000	0:07:26.539000
oder	-	-	-	0:07:24.882000	0:07:26.539000
is/	-	-	-	0:07:24.882000	0:07:26.539000
/?	-	-	-	0:07:24.882000	0:07:26.539000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:26.539000" end="0:07:27.672000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:26.539000" end="0:07:27.672000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:27.672000" end="0:07:29.535000" age_lower="18" age_upper="35">
nein	-	-	-	0:07:27.672000	0:07:27.996000
.	-	-	-	0:07:27.672000	0:07:27.996000
das	-	-	-	0:07:27.996000	0:07:29.535000
stört	-	-	-	0:07:27.996000	0:07:29.535000
eh	-	-	-	0:07:27.996000	0:07:29.535000
nicht	-	-	-	0:07:27.996000	0:07:29.535000
oder	-	-	-	0:07:27.996000	0:07:29.535000
?	-	-	-	0:07:27.996000	0:07:29.535000
ja	-	-	-	0:07:27.996000	0:07:29.535000
.	-	-	-	0:07:27.996000	0:07:29.535000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:27.996000" end="0:07:31.764000" age_lower="1" age_upper="999">
nein	-	-	-	0:07:27.996000	0:07:29.535000
,	-	-	-	0:07:27.996000	0:07:29.535000
okay	-	-	-	0:07:27.996000	0:07:29.535000
,	-	-	-	0:07:27.996000	0:07:29.535000
stört	-	-	-	0:07:27.996000	0:07:29.535000
eh/	-	-	-	0:07:27.996000	0:07:29.535000
/.	-	-	-	0:07:27.996000	0:07:29.535000
nein	-	-	-	0:07:29.535000	0:07:31.764000
,	-	-	-	0:07:29.535000	0:07:31.764000
es	-	-	-	0:07:29.535000	0:07:31.764000
geht	-	-	-	0:07:29.535000	0:07:31.764000
es	-	-	-	0:07:29.535000	0:07:31.764000
geht	-	-	-	0:07:29.535000	0:07:31.764000
auch	-	-	-	0:07:29.535000	0:07:31.764000
darum	-	-	-	0:07:29.535000	0:07:31.764000
um	-	-	-	0:07:29.535000	0:07:31.764000
Sie	-	-	-	0:07:29.535000	0:07:31.764000
,	-	-	-	0:07:29.535000	0:07:31.764000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:31.764000" end="0:07:33.675000" age_lower="18" age_upper="35">
achso	-	-	-	0:07:31.764000	0:07:33.675000
,	-	-	-	0:07:31.764000	0:07:33.675000
nein	-	-	-	0:07:31.764000	0:07:33.675000
mich	-	-	-	0:07:31.764000	0:07:33.675000
stört	-	-	-	0:07:31.764000	0:07:33.675000
das	-	-	-	0:07:31.764000	0:07:33.675000
nicht	-	-	-	0:07:31.764000	0:07:33.675000
,	-	-	-	0:07:31.764000	0:07:33.675000
nein	-	-	-	0:07:31.764000	0:07:33.675000
.	-	-	-	0:07:31.764000	0:07:33.675000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:31.764000" end="0:07:34.080000" age_lower="1" age_upper="999">
w/	-	-	-	0:07:31.764000	0:07:33.675000
wenn	-	-	-	0:07:31.764000	0:07:33.675000
Sie	-	-	-	0:07:31.764000	0:07:33.675000
/.	-	-	-	0:07:31.764000	0:07:33.675000
nein	-	-	-	0:07:31.764000	0:07:33.675000
,	-	-	-	0:07:31.764000	0:07:33.675000
Sie	-	-	-	0:07:31.764000	0:07:33.675000
stört	-	-	-	0:07:31.764000	0:07:33.675000
das	-	-	-	0:07:31.764000	0:07:33.675000
nicht	-	-	-	0:07:31.764000	0:07:33.675000
.	-	-	-	0:07:31.764000	0:07:33.675000
okay	-	-	-	0:07:33.675000	0:07:34.080000
,	-	-	-	0:07:33.675000	0:07:34.080000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:34.080000" end="0:07:34.804000" age_lower="18" age_upper="35">
habe	-	-	-	0:07:34.080000	0:07:34.804000
zur	-	-	-	0:07:34.080000	0:07:34.804000
Mama	-	-	-	0:07:34.080000	0:07:34.804000
gesagt	-	-	-	0:07:34.080000	0:07:34.804000
,	-	-	-	0:07:34.080000	0:07:34.804000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:34.080000" end="0:07:34.804000" age_lower="1" age_upper="999">
gut	-	-	-	0:07:34.080000	0:07:34.804000
.	-	-	-	0:07:34.080000	0:07:34.804000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:34.804000" end="0:07:36.134000" age_lower="18" age_upper="35">
Sie	-	-	-	0:07:34.804000	0:07:36.134000
soll	-	-	-	0:07:34.804000	0:07:36.134000
da	-	-	-	0:07:34.804000	0:07:36.134000
mithören	-	-	-	0:07:34.804000	0:07:36.134000
.	-	-	-	0:07:34.804000	0:07:36.134000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:36.134000" end="0:07:38.132000" age_lower="1" age_upper="999">
okay	-	-	-	0:07:36.134000	0:07:36.852000
.	-	-	-	0:07:36.134000	0:07:36.852000
SONSTIGE	SONSTIGE	-	-	0:07:36.852000	0:07:38.132000
Person))	-	-	-	0:07:36.852000	0:07:38.132000
nein	-	-	-	0:07:36.852000	0:07:38.132000
,	-	-	-	0:07:36.852000	0:07:38.132000
nein	-	-	-	0:07:36.852000	0:07:38.132000
,	-	-	-	0:07:36.852000	0:07:38.132000
ich	-	-	-	0:07:36.852000	0:07:38.132000
gehe	-	-	-	0:07:36.852000	0:07:38.132000
dann	-	-	-	0:07:36.852000	0:07:38.132000
hinauf	-	-	-	0:07:36.852000	0:07:38.132000
.	-	-	-	0:07:36.852000	0:07:38.132000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:38.132000" end="0:07:39.355000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:38.132000" end="0:07:42.006000" age_lower="1" age_upper="999">
SONSTIGE	SONSTIGE	-	-	0:07:38.132000	0:07:39.355000
okay	-	-	-	0:07:39.355000	0:07:40.006000
,	-	-	-	0:07:39.355000	0:07:40.006000
<pause duration="1,0s"/>
gut	-	-	-	0:07:40.006000	0:07:42.006000
,	-	-	-	0:07:40.006000	0:07:42.006000
ähm	-	-	-	0:07:40.006000	0:07:42.006000
,	-	-	-	0:07:40.006000	0:07:42.006000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:42.006000" end="0:07:43.398000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:42.006000" end="0:07:46.857000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
gut	-	-	-	0:07:43.398000	0:07:46.857000
,	-	-	-	0:07:43.398000	0:07:46.857000
also	-	-	-	0:07:43.398000	0:07:46.857000
Sie	-	-	-	0:07:43.398000	0:07:46.857000
meinen	-	-	-	0:07:43.398000	0:07:46.857000
,	-	-	-	0:07:43.398000	0:07:46.857000
Sie	-	-	-	0:07:43.398000	0:07:46.857000
können	-	-	-	0:07:43.398000	0:07:46.857000
auch	-	-	-	0:07:43.398000	0:07:46.857000
,	-	-	-	0:07:43.398000	0:07:46.857000
ähm	-	-	-	0:07:43.398000	0:07:46.857000
,	-	-	-	0:07:43.398000	0:07:46.857000
Mundart	-	-	-	0:07:43.398000	0:07:46.857000
sprechen	-	-	-	0:07:43.398000	0:07:46.857000
?	-	-	-	0:07:43.398000	0:07:46.857000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:46.857000" end="0:07:48.189000" age_lower="18" age_upper="35">
ja	-	-	-	0:07:46.857000	0:07:47.529000
,	-	-	-	0:07:46.857000	0:07:47.529000
besser	-	-	-	0:07:46.857000	0:07:47.529000
als	-	-	-	0:07:46.857000	0:07:47.529000
Hochdeutsch	-	-	-	0:07:47.529000	0:07:48.189000
.	-	-	-	0:07:47.529000	0:07:48.189000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:47.529000" end="0:07:57.997000" age_lower="1" age_upper="999">
ähm	-	-	-	0:07:47.529000	0:07:48.189000
,	-	-	-	0:07:47.529000	0:07:48.189000
okay	-	-	-	0:07:48.189000	0:07:49.221000
.	-	-	-	0:07:48.189000	0:07:49.221000
<pause duration="0,6s"/>
ähm	-	-	-	0:07:49.221000	0:07:52.615000
,	-	-	-	0:07:49.221000	0:07:52.615000
wenn	-	-	-	0:07:49.221000	0:07:52.615000
Sie	-	-	-	0:07:49.221000	0:07:52.615000
sich	-	-	-	0:07:49.221000	0:07:52.615000
da	-	-	-	0:07:49.221000	0:07:52.615000
so	-	-	-	0:07:49.221000	0:07:52.615000
selber	-	-	-	0:07:49.221000	0:07:52.615000
beurteilen	-	-	-	0:07:49.221000	0:07:52.615000
würden	-	-	-	0:07:49.221000	0:07:52.615000
,	-	-	-	0:07:49.221000	0:07:52.615000
ähm	-	-	-	0:07:52.615000	0:07:54.199000
,	-	-	-	0:07:52.615000	0:07:54.199000
was	-	-	-	0:07:52.615000	0:07:54.199000
würden	-	-	-	0:07:52.615000	0:07:54.199000
Sie	-	-	-	0:07:52.615000	0:07:54.199000
sagen	-	-	-	0:07:52.615000	0:07:54.199000
,	-	-	-	0:07:52.615000	0:07:54.199000
ähm	-	-	-	0:07:54.199000	0:07:57.997000
,	-	-	-	0:07:54.199000	0:07:57.997000
wie	-	-	-	0:07:54.199000	0:07:57.997000
,	-	-	-	0:07:54.199000	0:07:57.997000
ähm	-	-	-	0:07:54.199000	0:07:57.997000
,	-	-	-	0:07:54.199000	0:07:57.997000
gut	-	-	-	0:07:54.199000	0:07:57.997000
Sie	-	-	-	0:07:54.199000	0:07:57.997000
Mundart	-	-	-	0:07:54.199000	0:07:57.997000
sprechen	-	-	-	0:07:54.199000	0:07:57.997000
können	-	-	-	0:07:54.199000	0:07:57.997000
?	-	-	-	0:07:54.199000	0:07:57.997000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:57.997000" end="0:07:59.815000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:07:57.997000" end="0:07:59.815000" age_lower="1" age_upper="999">
<pause duration="1,8s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:07:59.815000" end="0:08:01.971000" age_lower="18" age_upper="35">
vollständig	-	-	-	0:07:59.815000	0:08:00.427000
.	-	-	-	0:07:59.815000	0:08:00.427000
soll	-	-	-	0:08:00.427000	0:08:01.971000
ich	-	-	-	0:08:00.427000	0:08:01.971000
das	-	-	-	0:08:00.427000	0:08:01.971000
eh	-	-	-	0:08:00.427000	0:08:01.971000
ankreuzeln	-	-	-	0:08:00.427000	0:08:01.971000
?	-	-	-	0:08:00.427000	0:08:01.971000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:00.427000" end="0:08:01.971000" age_lower="1" age_upper="999">
gut	-	-	-	0:08:00.427000	0:08:01.971000
,	-	-	-	0:08:00.427000	0:08:01.971000
okay	-	-	-	0:08:00.427000	0:08:01.971000
.	-	-	-	0:08:00.427000	0:08:01.971000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:01.971000" end="0:08:02.866000" age_lower="18" age_upper="35">
ja	-	-	-	0:08:01.971000	0:08:02.866000
?	-	-	-	0:08:01.971000	0:08:02.866000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:01.971000" end="0:08:10.285000" age_lower="1" age_upper="999">
ja	-	-	-	0:08:01.971000	0:08:02.866000
,	-	-	-	0:08:01.971000	0:08:02.866000
ja	-	-	-	0:08:01.971000	0:08:02.866000
,	-	-	-	0:08:01.971000	0:08:02.866000
wunderbar	-	-	-	0:08:01.971000	0:08:02.866000
.	-	-	-	0:08:01.971000	0:08:02.866000
das	-	-	-	0:08:02.866000	0:08:04.561000
ist	-	-	-	0:08:02.866000	0:08:04.561000
perfekt	-	-	-	0:08:02.866000	0:08:04.561000
,	-	-	-	0:08:02.866000	0:08:04.561000
genau	-	-	-	0:08:02.866000	0:08:04.561000
.	-	-	-	0:08:02.866000	0:08:04.561000
<pause duration="0,5s"/>
ja	-	-	-	0:08:04.561000	0:08:06.308000
,	-	-	-	0:08:04.561000	0:08:06.308000
da	-	-	-	0:08:04.561000	0:08:06.308000
kommt	-	-	-	0:08:04.561000	0:08:06.308000
dann	-	-	-	0:08:04.561000	0:08:06.308000
noch	-	-	-	0:08:04.561000	0:08:06.308000
was	-	-	-	0:08:04.561000	0:08:06.308000
.	-	-	-	0:08:04.561000	0:08:06.308000
ähm	-	-	-	0:08:06.308000	0:08:07.595000
,	-	-	-	0:08:06.308000	0:08:07.595000
was	-	-	-	0:08:06.308000	0:08:07.595000
würden	-	-	-	0:08:06.308000	0:08:07.595000
Sie	-	-	-	0:08:06.308000	0:08:07.595000
sagen	-	-	-	0:08:06.308000	0:08:07.595000
,	-	-	-	0:08:06.308000	0:08:07.595000
wie	-	-	-	0:08:07.595000	0:08:10.285000
schaut	-	-	-	0:08:07.595000	0:08:10.285000
es	-	-	-	0:08:07.595000	0:08:10.285000
,	-	-	-	0:08:07.595000	0:08:10.285000
ähm	-	-	-	0:08:07.595000	0:08:10.285000
,	-	-	-	0:08:07.595000	0:08:10.285000
mit	-	-	-	0:08:07.595000	0:08:10.285000
dem	-	-	-	0:08:07.595000	0:08:10.285000
Verstehen	-	-	-	0:08:07.595000	0:08:10.285000
von	-	-	-	0:08:07.595000	0:08:10.285000
der	-	-	-	0:08:07.595000	0:08:10.285000
Mundart	-	-	-	0:08:07.595000	0:08:10.285000
aus	-	-	-	0:08:07.595000	0:08:10.285000
?	-	-	-	0:08:07.595000	0:08:10.285000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:10.285000" end="0:08:11.446000" age_lower="18" age_upper="35">
ja	-	-	-	0:08:10.285000	0:08:11.446000
,	-	-	-	0:08:10.285000	0:08:11.446000
sehr	-	-	-	0:08:10.285000	0:08:11.446000
gut	-	-	-	0:08:10.285000	0:08:11.446000
.	-	-	-	0:08:10.285000	0:08:11.446000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:11.446000" end="0:08:30.139000" age_lower="1" age_upper="999">
sehr	-	-	-	0:08:11.446000	0:08:12.064000
gut	-	-	-	0:08:11.446000	0:08:12.064000
.	-	-	-	0:08:11.446000	0:08:12.064000
<pause duration="0,6s"/>
das	-	-	-	0:08:12.064000	0:08:13.842000
heißt	-	-	-	0:08:12.064000	0:08:13.842000
,	-	-	-	0:08:12.064000	0:08:13.842000
wenn	-	-	-	0:08:12.064000	0:08:13.842000
man	-	-	-	0:08:12.064000	0:08:13.842000
,	-	-	-	0:08:12.064000	0:08:13.842000
wenn	-	-	-	0:08:13.842000	0:08:16.944000
Sie	-	-	-	0:08:13.842000	0:08:16.944000
sich	-	-	-	0:08:13.842000	0:08:16.944000
da	-	-	-	0:08:13.842000	0:08:16.944000
auch	-	-	-	0:08:13.842000	0:08:16.944000
wieder	-	-	-	0:08:13.842000	0:08:16.944000
einschätzen	-	-	-	0:08:13.842000	0:08:16.944000
,	-	-	-	0:08:13.842000	0:08:16.944000
<pause duration="0,7s"/>
auch	-	-	-	0:08:16.944000	0:08:19.026000
vollständig	-	-	-	0:08:16.944000	0:08:19.026000
.	-	-	-	0:08:16.944000	0:08:19.026000
gut	-	-	-	0:08:19.026000	0:08:20.296000
,	-	-	-	0:08:19.026000	0:08:20.296000
super	-	-	-	0:08:19.026000	0:08:20.296000
.	-	-	-	0:08:19.026000	0:08:20.296000
ähm	-	-	-	0:08:20.296000	0:08:21.317000
,	-	-	-	0:08:20.296000	0:08:21.317000
<pause duration="0,6s"/>
würden	-	-	-	0:08:21.317000	0:08:23.378000
Sie	-	-	-	0:08:21.317000	0:08:23.378000
sagen	-	-	-	0:08:21.317000	0:08:23.378000
,	-	-	-	0:08:21.317000	0:08:23.378000
ähm	-	-	-	0:08:21.317000	0:08:23.378000
,	-	-	-	0:08:21.317000	0:08:23.378000
dass	-	-	-	0:08:23.378000	0:08:30.139000
Sie	-	-	-	0:08:23.378000	0:08:30.139000
sozusagen	-	-	-	0:08:23.378000	0:08:30.139000
wirklich	-	-	-	0:08:23.378000	0:08:30.139000
genau	-	-	-	0:08:23.378000	0:08:30.139000
so	-	-	-	0:08:23.378000	0:08:30.139000
auch	-	-	-	0:08:23.378000	0:08:30.139000
sprechen	-	-	-	0:08:23.378000	0:08:30.139000
wie	-	-	-	0:08:23.378000	0:08:30.139000
die	-	-	-	0:08:23.378000	0:08:30.139000
ganz	-	-	-	0:08:23.378000	0:08:30.139000
alteingesessenen	-	-	-	0:08:23.378000	0:08:30.139000
Bewohner	-	-	-	0:08:23.378000	0:08:30.139000
von	-	-	-	0:08:23.378000	0:08:30.139000
Allentsteig	-	-	-	0:08:23.378000	0:08:30.139000
noch	-	-	-	0:08:23.378000	0:08:30.139000
?	-	-	-	0:08:23.378000	0:08:30.139000
ja	-	-	-	0:08:23.378000	0:08:30.139000
.	-	-	-	0:08:23.378000	0:08:30.139000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:30.139000" end="0:08:31.069000" age_lower="18" age_upper="35">
ja	-	-	-	0:08:30.139000	0:08:31.069000
,	-	-	-	0:08:30.139000	0:08:31.069000
ja	-	-	-	0:08:30.139000	0:08:31.069000
.	-	-	-	0:08:30.139000	0:08:31.069000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:30.139000" end="0:08:31.069000" age_lower="1" age_upper="999">
schon	-	-	-	0:08:30.139000	0:08:31.069000
,	-	-	-	0:08:30.139000	0:08:31.069000
eigentlich	-	-	-	0:08:30.139000	0:08:31.069000
.	-	-	-	0:08:30.139000	0:08:31.069000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:31.069000" end="0:08:32.142000" age_lower="18" age_upper="35">
eigentlich	-	-	-	0:08:31.069000	0:08:32.142000
,	-	-	-	0:08:31.069000	0:08:32.142000
schon	-	-	-	0:08:31.069000	0:08:32.142000
,	-	-	-	0:08:31.069000	0:08:32.142000
ja	-	-	-	0:08:31.069000	0:08:32.142000
.	-	-	-	0:08:31.069000	0:08:32.142000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:31.069000" end="0:08:34.212000" age_lower="1" age_upper="999">
eigentlich	-	-	-	0:08:31.069000	0:08:32.142000
,	-	-	-	0:08:31.069000	0:08:32.142000
schon	-	-	-	0:08:31.069000	0:08:32.142000
.	-	-	-	0:08:31.069000	0:08:32.142000
also	-	-	-	0:08:32.142000	0:08:34.212000
da	-	-	-	0:08:32.142000	0:08:34.212000
gibt	-	-	-	0:08:32.142000	0:08:34.212000
es	-	-	-	0:08:32.142000	0:08:34.212000
keine	-	-	-	0:08:32.142000	0:08:34.212000
größeren	-	-	-	0:08:32.142000	0:08:34.212000
Unterschiede	-	-	-	0:08:32.142000	0:08:34.212000
?	-	-	-	0:08:32.142000	0:08:34.212000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:34.212000" end="0:08:35.796000" age_lower="18" age_upper="35">
hm	-	-	-	0:08:34.212000	0:08:35.796000
,	-	-	-	0:08:34.212000	0:08:35.796000
nein	-	-	-	0:08:34.212000	0:08:35.796000
,	-	-	-	0:08:34.212000	0:08:35.796000
nicht	-	-	-	0:08:34.212000	0:08:35.796000
wirklich	-	-	-	0:08:34.212000	0:08:35.796000
.	-	-	-	0:08:34.212000	0:08:35.796000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:35.796000" end="0:08:42.245000" age_lower="1" age_upper="999">
okay	-	-	-	0:08:35.796000	0:08:37.308000
,	-	-	-	0:08:35.796000	0:08:37.308000
mhm	-	-	-	0:08:35.796000	0:08:37.308000
.	-	-	-	0:08:35.796000	0:08:37.308000
<pause duration="0,8s"/>
gut	-	-	-	0:08:37.308000	0:08:39.308000
,	-	-	-	0:08:37.308000	0:08:39.308000
ähm	-	-	-	0:08:37.308000	0:08:39.308000
,	-	-	-	0:08:37.308000	0:08:39.308000
was	-	-	-	0:08:39.308000	0:08:40.402000
würden	-	-	-	0:08:39.308000	0:08:40.402000
Sie	-	-	-	0:08:39.308000	0:08:40.402000
sagen	-	-	-	0:08:39.308000	0:08:40.402000
,	-	-	-	0:08:39.308000	0:08:40.402000
sprechen	-	-	-	0:08:40.402000	0:08:42.245000
Sie	-	-	-	0:08:40.402000	0:08:42.245000
gerne	-	-	-	0:08:40.402000	0:08:42.245000
Mundart	-	-	-	0:08:40.402000	0:08:42.245000
?	-	-	-	0:08:40.402000	0:08:42.245000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:42.245000" end="0:08:42.664000" age_lower="18" age_upper="35">
ja	-	-	-	0:08:42.245000	0:08:42.664000
.	-	-	-	0:08:42.245000	0:08:42.664000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:42.664000" end="0:08:44.880000" age_lower="1" age_upper="999">
ja	-	-	-	0:08:42.664000	0:08:44.880000
,	-	-	-	0:08:42.664000	0:08:44.880000
<pause duration="0,7s"/>
warum	-	-	-	0:08:42.664000	0:08:44.880000
?	-	-	-	0:08:42.664000	0:08:44.880000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:44.880000" end="0:08:47.335000" age_lower="18" age_upper="35">
<pause duration="2,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:44.880000" end="0:08:47.335000" age_lower="1" age_upper="999">
<pause duration="2,4s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:47.335000" end="0:08:50.772000" age_lower="18" age_upper="35">
weil	-	-	-	0:08:47.335000	0:08:49.471000
mir	-	-	-	0:08:47.335000	0:08:49.471000
das	-	-	-	0:08:47.335000	0:08:49.471000
so	-	-	-	0:08:47.335000	0:08:49.471000
in	-	-	-	0:08:47.335000	0:08:49.471000
die	-	-	-	0:08:47.335000	0:08:49.471000
Wiege	-	-	-	0:08:47.335000	0:08:49.471000
gelegt	-	-	-	0:08:47.335000	0:08:49.471000
worden	-	-	-	0:08:47.335000	0:08:49.471000
ist	-	-	-	0:08:47.335000	0:08:49.471000
,	-	-	-	0:08:47.335000	0:08:49.471000
ich	-	-	-	0:08:49.471000	0:08:50.772000
weiß	-	-	-	0:08:49.471000	0:08:50.772000
nicht	-	-	-	0:08:49.471000	0:08:50.772000
,	-	-	-	0:08:49.471000	0:08:50.772000
keine	-	-	-	0:08:49.471000	0:08:50.772000
Ahnung	-	-	-	0:08:49.471000	0:08:50.772000
.	-	-	-	0:08:49.471000	0:08:50.772000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:49.471000" end="0:08:51.540000" age_lower="1" age_upper="999">
ja	-	-	-	0:08:49.471000	0:08:50.772000
,	-	-	-	0:08:49.471000	0:08:50.772000
ja	-	-	-	0:08:50.772000	0:08:51.540000
,	-	-	-	0:08:50.772000	0:08:51.540000
ja	-	-	-	0:08:50.772000	0:08:51.540000
.	-	-	-	0:08:50.772000	0:08:51.540000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:51.540000" end="0:08:54.275000" age_lower="18" age_upper="35">
das/	-	-	-	0:08:51.540000	0:08:54.275000
ich	-	-	-	0:08:51.540000	0:08:54.275000
habe	-	-	-	0:08:51.540000	0:08:54.275000
es	-	-	-	0:08:51.540000	0:08:54.275000
auch	-	-	-	0:08:51.540000	0:08:54.275000
beruflich	-	-	-	0:08:51.540000	0:08:54.275000
nicht	-	-	-	0:08:51.540000	0:08:54.275000
unbedingt	-	-	-	0:08:51.540000	0:08:54.275000
viel	-	-	-	0:08:51.540000	0:08:54.275000
gebraucht	-	-	-	0:08:51.540000	0:08:54.275000
,	-	-	-	0:08:51.540000	0:08:54.275000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:54.275000" end="0:08:54.628000" age_lower="1" age_upper="999">
mhm	-	-	-	0:08:54.275000	0:08:54.628000
.	-	-	-	0:08:54.275000	0:08:54.628000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:54.628000" end="0:08:56.507000" age_lower="18" age_upper="35">
Hochdeutsch	-	-	-	0:08:54.628000	0:08:55.639000
zu	-	-	-	0:08:54.628000	0:08:55.639000
sprechen	-	-	-	0:08:54.628000	0:08:55.639000
,	-	-	-	0:08:54.628000	0:08:55.639000
sage	-	-	-	0:08:55.639000	0:08:56.507000
ich	-	-	-	0:08:55.639000	0:08:56.507000
jetzt	-	-	-	0:08:55.639000	0:08:56.507000
einmal	-	-	-	0:08:55.639000	0:08:56.507000
.	-	-	-	0:08:55.639000	0:08:56.507000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:55.639000" end="0:08:56.507000" age_lower="1" age_upper="999">
mhm	-	-	-	0:08:55.639000	0:08:56.507000
.	-	-	-	0:08:55.639000	0:08:56.507000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:56.507000" end="0:08:59.263000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
so	-	-	-	0:08:56.507000	0:08:57.817000
im	-	-	-	0:08:56.507000	0:08:57.817000
Büro	-	-	-	0:08:56.507000	0:08:57.817000
,	-	-	-	0:08:56.507000	0:08:57.817000
wir	-	-	-	0:08:56.507000	0:08:57.817000
reden	-	-	-	0:08:57.817000	0:08:59.263000
alle	-	-	-	0:08:57.817000	0:08:59.263000
Mundart	-	-	-	0:08:57.817000	0:08:59.263000
miteinander	-	-	-	0:08:57.817000	0:08:59.263000
,	-	-	-	0:08:57.817000	0:08:59.263000
also	-	-	-	0:08:57.817000	0:08:59.263000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:57.817000" end="0:08:59.263000" age_lower="1" age_upper="999">
ja	-	-	-	0:08:57.817000	0:08:59.263000
,	-	-	-	0:08:57.817000	0:08:59.263000
okay	-	-	-	0:08:57.817000	0:08:59.263000
.	-	-	-	0:08:57.817000	0:08:59.263000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:08:59.263000" end="0:08:59.885000" age_lower="18" age_upper="35">
von	-	-	-	0:08:59.263000	0:08:59.885000
dem	-	-	-	0:08:59.263000	0:08:59.885000
her	-	-	-	0:08:59.263000	0:08:59.885000
.	-	-	-	0:08:59.263000	0:08:59.885000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:08:59.885000" end="0:09:00.628000" age_lower="1" age_upper="999">
is/	-	-	-	0:08:59.885000	0:09:00.628000
/.	-	-	-	0:08:59.885000	0:09:00.628000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:00.628000" end="0:09:02.374000" age_lower="18" age_upper="35">
da	-	-	-	0:09:00.628000	0:09:02.374000
denke	-	-	-	0:09:00.628000	0:09:02.374000
ich	-	-	-	0:09:00.628000	0:09:02.374000
gar	-	-	-	0:09:00.628000	0:09:02.374000
nicht	-	-	-	0:09:00.628000	0:09:02.374000
darüber	-	-	-	0:09:00.628000	0:09:02.374000
nach	-	-	-	0:09:00.628000	0:09:02.374000
jetzt	-	-	-	0:09:00.628000	0:09:02.374000
.	-	-	-	0:09:00.628000	0:09:02.374000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:02.374000" end="0:09:05.504000" age_lower="1" age_upper="999">
ja	-	-	-	0:09:02.374000	0:09:04.563000
ja	-	-	-	0:09:02.374000	0:09:04.563000
ja	-	-	-	0:09:02.374000	0:09:04.563000
ja	-	-	-	0:09:02.374000	0:09:04.563000
,	-	-	-	0:09:02.374000	0:09:04.563000
mhm	-	-	-	0:09:02.374000	0:09:04.563000
.	-	-	-	0:09:02.374000	0:09:04.563000
okay	-	-	-	0:09:04.563000	0:09:05.504000
.	-	-	-	0:09:04.563000	0:09:05.504000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:05.504000" end="0:09:07.060000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:05.504000" end="0:09:12.264000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
was	-	-	-	0:09:07.060000	0:09:07.780000
würden	-	-	-	0:09:07.060000	0:09:07.780000
Sie	-	-	-	0:09:07.060000	0:09:07.780000
sagen	-	-	-	0:09:07.060000	0:09:07.780000
,	-	-	-	0:09:07.060000	0:09:07.780000
in	-	-	-	0:09:07.780000	0:09:09.133000
welchen	-	-	-	0:09:07.780000	0:09:09.133000
Situationen	-	-	-	0:09:07.780000	0:09:09.133000
oder	-	-	-	0:09:09.133000	0:09:12.264000
bei	-	-	-	0:09:09.133000	0:09:12.264000
welchen	-	-	-	0:09:09.133000	0:09:12.264000
Gelegenheiten	-	-	-	0:09:09.133000	0:09:12.264000
sprechen	-	-	-	0:09:09.133000	0:09:12.264000
Sie	-	-	-	0:09:09.133000	0:09:12.264000
Mundart	-	-	-	0:09:09.133000	0:09:12.264000
?	-	-	-	0:09:09.133000	0:09:12.264000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:12.264000" end="0:09:13.403000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
immer	-	-	-	0:09:12.264000	0:09:13.403000
.	-	-	-	0:09:12.264000	0:09:13.403000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:13.403000" end="0:09:13.896000" age_lower="1" age_upper="999">
immer	-	-	-	0:09:13.403000	0:09:13.896000
.	-	-	-	0:09:13.403000	0:09:13.896000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:13.896000" end="0:09:15.336000" age_lower="18" age_upper="35">
immer	-	-	-	0:09:13.896000	0:09:14.952000
,	-	-	-	0:09:13.896000	0:09:14.952000
eigentlich	-	-	-	0:09:13.896000	0:09:14.952000
immer	-	-	-	0:09:13.896000	0:09:14.952000
.	-	-	-	0:09:13.896000	0:09:14.952000
wie	-	-	-	0:09:14.952000	0:09:15.336000
gesagt	-	-	-	0:09:14.952000	0:09:15.336000
,	-	-	-	0:09:14.952000	0:09:15.336000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:14.952000" end="0:09:15.336000" age_lower="1" age_upper="999">
also	-	-	-	0:09:14.952000	0:09:15.336000
/.	-	-	-	0:09:14.952000	0:09:15.336000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:15.336000" end="0:09:17.825000" age_lower="18" age_upper="35">
es	-	-	-	0:09:15.336000	0:09:16.212000
sind	-	-	-	0:09:15.336000	0:09:16.212000
ein	-	-	-	0:09:15.336000	0:09:16.212000
paar	-	-	-	0:09:15.336000	0:09:16.212000
paar	-	-	-	0:09:16.212000	0:09:17.825000
Ausnahmen	-	-	-	0:09:16.212000	0:09:17.825000
,	-	-	-	0:09:16.212000	0:09:17.825000
eben	-	-	-	0:09:16.212000	0:09:17.825000
am	-	-	-	0:09:16.212000	0:09:17.825000
Sprechtag	-	-	-	0:09:16.212000	0:09:17.825000
,	-	-	-	0:09:16.212000	0:09:17.825000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:16.212000" end="0:09:18.444000" age_lower="1" age_upper="999">
mhm	-	-	-	0:09:16.212000	0:09:17.825000
,	-	-	-	0:09:16.212000	0:09:17.825000
genau	-	-	-	0:09:16.212000	0:09:17.825000
d/	-	-	-	0:09:16.212000	0:09:17.825000
/.	-	-	-	0:09:16.212000	0:09:17.825000
ja	-	-	-	0:09:17.825000	0:09:18.444000
.	-	-	-	0:09:17.825000	0:09:18.444000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:18.444000" end="0:09:20.359000" age_lower="18" age_upper="35">
<pause duration="0,4s"/>
wo	-	-	-	0:09:18.444000	0:09:19.602000
ich	-	-	-	0:09:18.444000	0:09:19.602000
dann	-	-	-	0:09:18.444000	0:09:19.602000
nicht	-	-	-	0:09:18.444000	0:09:19.602000
Mundart	-	-	-	0:09:19.602000	0:09:20.359000
spreche	-	-	-	0:09:19.602000	0:09:20.359000
,	-	-	-	0:09:19.602000	0:09:20.359000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:19.602000" end="0:09:20.359000" age_lower="1" age_upper="999">
mhm	-	-	-	0:09:19.602000	0:09:20.359000
.	-	-	-	0:09:19.602000	0:09:20.359000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:20.359000" end="0:09:21.898000" age_lower="18" age_upper="35">
aber	-	-	-	0:09:20.359000	0:09:21.898000
sonst	-	-	-	0:09:20.359000	0:09:21.898000
generell	-	-	-	0:09:20.359000	0:09:21.898000
eigentlich	-	-	-	0:09:20.359000	0:09:21.898000
schon	-	-	-	0:09:20.359000	0:09:21.898000
immer	-	-	-	0:09:20.359000	0:09:21.898000
.	-	-	-	0:09:20.359000	0:09:21.898000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:21.898000" end="0:09:36.843000" age_lower="1" age_upper="999">
eigentlich	-	-	-	0:09:21.898000	0:09:23.898000
schon	-	-	-	0:09:21.898000	0:09:23.898000
immer	-	-	-	0:09:21.898000	0:09:23.898000
,	-	-	-	0:09:21.898000	0:09:23.898000
mhm	-	-	-	0:09:21.898000	0:09:23.898000
,	-	-	-	0:09:21.898000	0:09:23.898000
okay	-	-	-	0:09:21.898000	0:09:23.898000
.	-	-	-	0:09:21.898000	0:09:23.898000
<pause duration="0,8s"/>
gut	-	-	-	0:09:23.898000	0:09:25.455000
,	-	-	-	0:09:23.898000	0:09:25.455000
ähm	-	-	-	0:09:25.455000	0:09:26.440000
,	-	-	-	0:09:25.455000	0:09:26.440000
<pause duration="0,5s"/>
wenn	-	-	-	0:09:26.440000	0:09:30.112000
Sie	-	-	-	0:09:26.440000	0:09:30.112000
sich	-	-	-	0:09:26.440000	0:09:30.112000
jetzt	-	-	-	0:09:26.440000	0:09:30.112000
so	-	-	-	0:09:26.440000	0:09:30.112000
eine	-	-	-	0:09:26.440000	0:09:30.112000
typische	-	-	-	0:09:26.440000	0:09:30.112000
Woche	-	-	-	0:09:26.440000	0:09:30.112000
vorstellen	-	-	-	0:09:26.440000	0:09:30.112000
,	-	-	-	0:09:26.440000	0:09:30.112000
ähm	-	-	-	0:09:30.112000	0:09:31.094000
,	-	-	-	0:09:30.112000	0:09:31.094000
was	-	-	-	0:09:30.112000	0:09:31.094000
würden	-	-	-	0:09:30.112000	0:09:31.094000
Sie	-	-	-	0:09:30.112000	0:09:31.094000
sagen	-	-	-	0:09:30.112000	0:09:31.094000
,	-	-	-	0:09:30.112000	0:09:31.094000
wie	-	-	-	0:09:31.094000	0:09:33.737000
häufig	-	-	-	0:09:31.094000	0:09:33.737000
sprechen	-	-	-	0:09:31.094000	0:09:33.737000
Sie	-	-	-	0:09:31.094000	0:09:33.737000
Mundart	-	-	-	0:09:31.094000	0:09:33.737000
?	-	-	-	0:09:31.094000	0:09:33.737000
also	-	-	-	0:09:33.737000	0:09:36.843000
weil	-	-	-	0:09:33.737000	0:09:36.843000
Sie	-	-	-	0:09:33.737000	0:09:36.843000
gesagt	-	-	-	0:09:33.737000	0:09:36.843000
haben	-	-	-	0:09:33.737000	0:09:36.843000
,	-	-	-	0:09:33.737000	0:09:36.843000
es	-	-	-	0:09:33.737000	0:09:36.843000
gibt	-	-	-	0:09:33.737000	0:09:36.843000
eben	-	-	-	0:09:33.737000	0:09:36.843000
doch	-	-	-	0:09:33.737000	0:09:36.843000
ein	-	-	-	0:09:33.737000	0:09:36.843000
paar	-	-	-	0:09:33.737000	0:09:36.843000
Ausnahmen	-	-	-	0:09:33.737000	0:09:36.843000
.	-	-	-	0:09:33.737000	0:09:36.843000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:36.843000" end="0:09:39.598000" age_lower="18" age_upper="35">
zu	-	-	-	0:09:36.843000	0:09:39.598000
neunundneuzigen	-	-	-	0:09:36.843000	0:09:39.598000
Prozent	-	-	-	0:09:36.843000	0:09:39.598000
.	-	-	-	0:09:36.843000	0:09:39.598000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:36.843000" end="0:09:44.331000" age_lower="1" age_upper="999">
e/	-	-	-	0:09:36.843000	0:09:39.598000
,	-	-	-	0:09:36.843000	0:09:39.598000
okay	-	-	-	0:09:36.843000	0:09:39.598000
.	-	-	-	0:09:36.843000	0:09:39.598000
gut	-	-	-	0:09:39.598000	0:09:41.029000
.	-	-	-	0:09:39.598000	0:09:41.029000
<pause duration="0,5s"/>
also	-	-	-	0:09:41.029000	0:09:42.273000
wenn	-	-	-	0:09:41.029000	0:09:42.273000
man	-	-	-	0:09:41.029000	0:09:42.273000
sagt	-	-	-	0:09:41.029000	0:09:42.273000
,	-	-	-	0:09:41.029000	0:09:42.273000
so	-	-	-	0:09:42.273000	0:09:44.331000
zwischen	-	-	-	0:09:42.273000	0:09:44.331000
nie	-	-	-	0:09:42.273000	0:09:44.331000
und	-	-	-	0:09:42.273000	0:09:44.331000
immer	-	-	-	0:09:42.273000	0:09:44.331000
.	-	-	-	0:09:42.273000	0:09:44.331000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:44.331000" end="0:09:45.941000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:44.331000" end="0:09:45.941000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:45.941000" end="0:09:51.067000" age_lower="18" age_upper="35">
puh	-	-	-	0:09:45.941000	0:09:46.331000
,	-	-	-	0:09:45.941000	0:09:46.331000
da	-	-	-	0:09:46.331000	0:09:49.222000
könnte	-	-	-	0:09:46.331000	0:09:49.222000
ich	-	-	-	0:09:46.331000	0:09:49.222000
eigentlich	-	-	-	0:09:46.331000	0:09:49.222000
immer	-	-	-	0:09:46.331000	0:09:49.222000
dann	-	-	-	0:09:46.331000	0:09:49.222000
ankreuzen	-	-	-	0:09:46.331000	0:09:49.222000
mit	-	-	-	0:09:46.331000	0:09:49.222000
neunundneunzig	-	-	-	0:09:46.331000	0:09:49.222000
Prozent	-	-	-	0:09:46.331000	0:09:49.222000
.	-	-	-	0:09:46.331000	0:09:49.222000
nein	-	-	-	0:09:49.222000	0:09:51.067000
,	-	-	-	0:09:49.222000	0:09:51.067000
ja	-	-	-	0:09:49.222000	0:09:51.067000
.	-	-	-	0:09:49.222000	0:09:51.067000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:49.222000" end="0:09:51.067000" age_lower="1" age_upper="999">
ja/	-	-	-	0:09:49.222000	0:09:51.067000
,	-	-	-	0:09:49.222000	0:09:51.067000
Sie/	-	-	-	0:09:49.222000	0:09:51.067000
,	-	-	-	0:09:49.222000	0:09:51.067000
okay	-	-	-	0:09:49.222000	0:09:51.067000
.	-	-	-	0:09:49.222000	0:09:51.067000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:09:51.067000" end="0:09:51.355000" age_lower="18" age_upper="35">
ja	-	-	-	0:09:51.067000	0:09:51.355000
.	-	-	-	0:09:51.067000	0:09:51.355000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:09:51.355000" end="0:10:06.161000" age_lower="1" age_upper="999">
gut	-	-	-	0:09:51.355000	0:09:52.729000
,	-	-	-	0:09:51.355000	0:09:52.729000
mhm	-	-	-	0:09:51.355000	0:09:52.729000
.	-	-	-	0:09:51.355000	0:09:52.729000
<pause duration="0,9s"/>
gut	-	-	-	0:09:52.729000	0:09:55.144000
,	-	-	-	0:09:52.729000	0:09:55.144000
ähm	-	-	-	0:09:52.729000	0:09:55.144000
,	-	-	-	0:09:52.729000	0:09:55.144000
<pause duration="0,8s"/>
würden	-	-	-	0:09:55.144000	0:09:57.144000
Sie	-	-	-	0:09:55.144000	0:09:57.144000
sagen	-	-	-	0:09:55.144000	0:09:57.144000
,	-	-	-	0:09:55.144000	0:09:57.144000
ähm	-	-	-	0:09:57.144000	0:09:58.697000
,	-	-	-	0:09:57.144000	0:09:58.697000
gibt	-	-	-	0:09:57.144000	0:09:58.697000
es	-	-	-	0:09:57.144000	0:09:58.697000
Situationen	-	-	-	0:09:57.144000	0:09:58.697000
,	-	-	-	0:09:57.144000	0:09:58.697000
wo	-	-	-	0:09:58.697000	0:10:02.939000
Ihnen	-	-	-	0:09:58.697000	0:10:02.939000
der	-	-	-	0:09:58.697000	0:10:02.939000
Gebrauch	-	-	-	0:09:58.697000	0:10:02.939000
von	-	-	-	0:09:58.697000	0:10:02.939000
der	-	-	-	0:09:58.697000	0:10:02.939000
Mundart	-	-	-	0:09:58.697000	0:10:02.939000
so	-	-	-	0:09:58.697000	0:10:02.939000
richtig	-	-	-	0:09:58.697000	0:10:02.939000
gut	-	-	-	0:09:58.697000	0:10:02.939000
passend	-	-	-	0:09:58.697000	0:10:02.939000
erscheint	-	-	-	0:09:58.697000	0:10:02.939000
?	-	-	-	0:09:58.697000	0:10:02.939000
wo	-	-	-	0:10:02.939000	0:10:03.818000
Sie	-	-	-	0:10:02.939000	0:10:03.818000
sagen	-	-	-	0:10:02.939000	0:10:03.818000
,	-	-	-	0:10:02.939000	0:10:03.818000
<pause duration="0,5s"/>
da	-	-	-	0:10:03.818000	0:10:06.161000
passt	-	-	-	0:10:03.818000	0:10:06.161000
eigentlich	-	-	-	0:10:03.818000	0:10:06.161000
nur	-	-	-	0:10:03.818000	0:10:06.161000
die	-	-	-	0:10:03.818000	0:10:06.161000
Mundart	-	-	-	0:10:03.818000	0:10:06.161000
,	-	-	-	0:10:03.818000	0:10:06.161000
oder	-	-	-	0:10:03.818000	0:10:06.161000
/?	-	-	-	0:10:03.818000	0:10:06.161000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:06.161000" end="0:10:10.334000" age_lower="18" age_upper="35">
<pause duration="4,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:06.161000" end="0:10:10.334000" age_lower="1" age_upper="999">
<pause duration="4,2s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:10.334000" end="0:10:15.375000" age_lower="18" age_upper="35">
generell	-	-	-	0:10:10.334000	0:10:12.188000
i/	-	-	-	0:10:10.334000	0:10:12.188000
im	-	-	-	0:10:10.334000	0:10:12.188000
Freundeskreis	-	-	-	0:10:10.334000	0:10:12.188000
,	-	-	-	0:10:10.334000	0:10:12.188000
sage	-	-	-	0:10:12.188000	0:10:13.206000
ich	-	-	-	0:10:12.188000	0:10:13.206000
jetzt	-	-	-	0:10:12.188000	0:10:13.206000
einmal	-	-	-	0:10:12.188000	0:10:13.206000
,	-	-	-	0:10:12.188000	0:10:13.206000
nicht	-	-	-	0:10:12.188000	0:10:13.206000
?	-	-	-	0:10:12.188000	0:10:13.206000
und	-	-	-	0:10:13.206000	0:10:14.629000
bei/	-	-	-	0:10:13.206000	0:10:14.629000
in	-	-	-	0:10:13.206000	0:10:14.629000
der	-	-	-	0:10:13.206000	0:10:14.629000
Verwnadtschaft	-	-	-	0:10:13.206000	0:10:14.629000
.	-	-	-	0:10:13.206000	0:10:14.629000
also	-	-	-	0:10:14.629000	0:10:15.375000
wenn	-	-	-	0:10:14.629000	0:10:15.375000
ich	-	-	-	0:10:14.629000	0:10:15.375000
da	-	-	-	0:10:14.629000	0:10:15.375000
jetzt	-	-	-	0:10:14.629000	0:10:15.375000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:14.629000" end="0:10:15.375000" age_lower="1" age_upper="999">
ja	-	-	-	0:10:14.629000	0:10:15.375000
,	-	-	-	0:10:14.629000	0:10:15.375000
ja	-	-	-	0:10:14.629000	0:10:15.375000
.	-	-	-	0:10:14.629000	0:10:15.375000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:15.375000" end="0:10:19.605000" age_lower="18" age_upper="35">
zum	-	-	-	0:10:15.375000	0:10:16.922000
Hochdeutsch	-	-	-	0:10:15.375000	0:10:16.922000
Reden	-	-	-	0:10:15.375000	0:10:16.922000
anfangen	-	-	-	0:10:15.375000	0:10:16.922000
täte	-	-	-	0:10:15.375000	0:10:16.922000
,	-	-	-	0:10:15.375000	0:10:16.922000
da	-	-	-	0:10:16.922000	0:10:17.484000
glaube	-	-	-	0:10:16.922000	0:10:17.484000
ich	-	-	-	0:10:16.922000	0:10:17.484000
,	-	-	-	0:10:16.922000	0:10:17.484000
<pause duration="0,7s"/>
täten	-	-	-	0:10:17.484000	0:10:19.605000
mich	-	-	-	0:10:17.484000	0:10:19.605000
ein	-	-	-	0:10:17.484000	0:10:19.605000
paar	-	-	-	0:10:17.484000	0:10:19.605000
schief	-	-	-	0:10:17.484000	0:10:19.605000
anschauen	-	-	-	0:10:17.484000	0:10:19.605000
.	-	-	-	0:10:17.484000	0:10:19.605000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:19.605000" end="0:10:22.510000" age_lower="1" age_upper="999">
okay	-	-	-	0:10:19.605000	0:10:20.703000
.	-	-	-	0:10:19.605000	0:10:20.703000
warum	-	-	-	0:10:20.703000	0:10:22.510000
glauben	-	-	-	0:10:20.703000	0:10:22.510000
Sie	-	-	-	0:10:20.703000	0:10:22.510000
?	-	-	-	0:10:20.703000	0:10:22.510000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:22.510000" end="0:10:24.537000" age_lower="18" age_upper="35">
ja	-	-	-	0:10:22.510000	0:10:24.042000
,	-	-	-	0:10:22.510000	0:10:24.042000
na	-	-	-	0:10:22.510000	0:10:24.042000
,	-	-	-	0:10:22.510000	0:10:24.042000
weil	-	-	-	0:10:22.510000	0:10:24.042000
sie	-	-	-	0:10:22.510000	0:10:24.042000
es	-	-	-	0:10:22.510000	0:10:24.042000
so	-	-	-	0:10:22.510000	0:10:24.042000
gewohnt	-	-	-	0:10:22.510000	0:10:24.042000
sind	-	-	-	0:10:22.510000	0:10:24.042000
,	-	-	-	0:10:22.510000	0:10:24.042000
nicht	-	-	-	0:10:24.042000	0:10:24.537000
?	-	-	-	0:10:24.042000	0:10:24.537000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:24.042000" end="0:10:24.537000" age_lower="1" age_upper="999">
ja	-	-	-	0:10:24.042000	0:10:24.537000
,	-	-	-	0:10:24.042000	0:10:24.537000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:24.537000" end="0:10:25.282000" age_lower="18" age_upper="35">
das	-	-	-	0:10:24.537000	0:10:25.282000
ist	-	-	-	0:10:24.537000	0:10:25.282000
/.	-	-	-	0:10:24.537000	0:10:25.282000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:24.537000" end="0:10:25.840000" age_lower="1" age_upper="999">
ja	-	-	-	0:10:24.537000	0:10:25.282000
.	-	-	-	0:10:24.537000	0:10:25.282000
mhm	-	-	-	0:10:25.282000	0:10:25.840000
.	-	-	-	0:10:25.282000	0:10:25.840000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:25.840000" end="0:10:31.402000" age_lower="18" age_upper="35">
bei	-	-	-	0:10:25.840000	0:10:28.967000
uns	-	-	-	0:10:25.840000	0:10:28.967000
redet	-	-	-	0:10:25.840000	0:10:28.967000
eigentlich	-	-	-	0:10:25.840000	0:10:28.967000
überhaupt	-	-	-	0:10:25.840000	0:10:28.967000
niemand	-	-	-	0:10:25.840000	0:10:28.967000
Hochdeutsch	-	-	-	0:10:25.840000	0:10:28.967000
.	-	-	-	0:10:25.840000	0:10:28.967000
a/	-	-	-	0:10:28.967000	0:10:30.101000
ich	-	-	-	0:10:28.967000	0:10:30.101000
habe	-	-	-	0:10:28.967000	0:10:30.101000
eine	-	-	-	0:10:28.967000	0:10:30.101000
Freundin	-	-	-	0:10:28.967000	0:10:30.101000
gehabt	-	-	-	0:10:28.967000	0:10:30.101000
,	-	-	-	0:10:28.967000	0:10:30.101000
die	-	-	-	0:10:30.101000	0:10:31.402000
ist	-	-	-	0:10:30.101000	0:10:31.402000
ins	-	-	-	0:10:30.101000	0:10:31.402000
Gymnasium	-	-	-	0:10:30.101000	0:10:31.402000
gegangen	-	-	-	0:10:30.101000	0:10:31.402000
.	-	-	-	0:10:30.101000	0:10:31.402000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:31.402000" end="0:10:31.987000" age_lower="1" age_upper="999">
mhm	-	-	-	0:10:31.402000	0:10:31.987000
.	-	-	-	0:10:31.402000	0:10:31.987000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:31.987000" end="0:10:40.361000" age_lower="18" age_upper="35">
bei	-	-	-	0:10:31.987000	0:10:35.475000
uns	-	-	-	0:10:31.987000	0:10:35.475000
war	-	-	-	0:10:31.987000	0:10:35.475000
das	-	-	-	0:10:31.987000	0:10:35.475000
in	-	-	-	0:10:31.987000	0:10:35.475000
der	-	-	-	0:10:31.987000	0:10:35.475000
Hochschule	-	-	-	0:10:31.987000	0:10:35.475000
zwar	-	-	-	0:10:31.987000	0:10:35.475000
auch	-	-	-	0:10:31.987000	0:10:35.475000
,	-	-	-	0:10:31.987000	0:10:35.475000
Hochdeutsch	-	-	-	0:10:31.987000	0:10:35.475000
lernen	-	-	-	0:10:31.987000	0:10:35.475000
,	-	-	-	0:10:31.987000	0:10:35.475000
aber	-	-	-	0:10:35.475000	0:10:36.386000
nicht	-	-	-	0:10:35.475000	0:10:36.386000
unbedingt	-	-	-	0:10:35.475000	0:10:36.386000
,	-	-	-	0:10:35.475000	0:10:36.386000
dass	-	-	-	0:10:36.386000	0:10:37.968000
sie	-	-	-	0:10:36.386000	0:10:37.968000
jetzt	-	-	-	0:10:36.386000	0:10:37.968000
so	-	-	-	0:10:36.386000	0:10:37.968000
gedrillt	-	-	-	0:10:36.386000	0:10:37.968000
darauf	-	-	-	0:10:36.386000	0:10:37.968000
waren	-	-	-	0:10:36.386000	0:10:37.968000
,	-	-	-	0:10:36.386000	0:10:37.968000
dass	-	-	-	0:10:37.968000	0:10:39.481000
wir	-	-	-	0:10:37.968000	0:10:39.481000
untereinander	-	-	-	0:10:37.968000	0:10:39.481000
Hochdeutsch	-	-	-	0:10:37.968000	0:10:39.481000
miteinander	-	-	-	0:10:39.481000	0:10:40.361000
reden	-	-	-	0:10:39.481000	0:10:40.361000
.	-	-	-	0:10:39.481000	0:10:40.361000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:39.481000" end="0:10:40.361000" age_lower="1" age_upper="999">
ja	-	-	-	0:10:39.481000	0:10:40.361000
.	-	-	-	0:10:39.481000	0:10:40.361000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:40.361000" end="0:10:44.891000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
und	-	-	-	0:10:40.361000	0:10:42.502000
beim	-	-	-	0:10:40.361000	0:10:42.502000
Gymnasium	-	-	-	0:10:40.361000	0:10:42.502000
anscheinend	-	-	-	0:10:40.361000	0:10:42.502000
schon	-	-	-	0:10:40.361000	0:10:42.502000
,	-	-	-	0:10:40.361000	0:10:42.502000
also	-	-	-	0:10:42.502000	0:10:44.181000
die	-	-	-	0:10:42.502000	0:10:44.181000
redet	-	-	-	0:10:42.502000	0:10:44.181000
eigentlich	-	-	-	0:10:42.502000	0:10:44.181000
grundsätzlich	-	-	-	0:10:42.502000	0:10:44.181000
schon	-	-	-	0:10:42.502000	0:10:44.181000
noch	-	-	-	0:10:42.502000	0:10:44.181000
Hochdeutsch	-	-	-	0:10:44.181000	0:10:44.891000
.	-	-	-	0:10:44.181000	0:10:44.891000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:44.181000" end="0:10:44.891000" age_lower="1" age_upper="999">
okay	-	-	-	0:10:44.181000	0:10:44.891000
.	-	-	-	0:10:44.181000	0:10:44.891000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:44.891000" end="0:10:45.520000" age_lower="18" age_upper="35">
ja	-	-	-	0:10:44.891000	0:10:45.520000
.	-	-	-	0:10:44.891000	0:10:45.520000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:44.891000" end="0:10:51.659000" age_lower="1" age_upper="999">
aha	-	-	-	0:10:44.891000	0:10:45.520000
,	-	-	-	0:10:44.891000	0:10:45.520000
aha	-	-	-	0:10:45.520000	0:10:47.135000
,	-	-	-	0:10:45.520000	0:10:47.135000
interessant	-	-	-	0:10:45.520000	0:10:47.135000
,	-	-	-	0:10:45.520000	0:10:47.135000
ja	-	-	-	0:10:45.520000	0:10:47.135000
.	-	-	-	0:10:45.520000	0:10:47.135000
und	-	-	-	0:10:47.135000	0:10:48.935000
w/	-	-	-	0:10:47.135000	0:10:48.935000
würden	-	-	-	0:10:47.135000	0:10:48.935000
Sie	-	-	-	0:10:47.135000	0:10:48.935000
sagen	-	-	-	0:10:47.135000	0:10:48.935000
,	-	-	-	0:10:47.135000	0:10:48.935000
dass	-	-	-	0:10:48.935000	0:10:51.659000
Sie	-	-	-	0:10:48.935000	0:10:51.659000
mit	-	-	-	0:10:48.935000	0:10:51.659000
ihr	-	-	-	0:10:48.935000	0:10:51.659000
dann	-	-	-	0:10:48.935000	0:10:51.659000
ein	-	-	-	0:10:48.935000	0:10:51.659000
bisschen	-	-	-	0:10:48.935000	0:10:51.659000
anders	-	-	-	0:10:48.935000	0:10:51.659000
sprechen	-	-	-	0:10:48.935000	0:10:51.659000
?	-	-	-	0:10:48.935000	0:10:51.659000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:51.659000" end="0:10:52.612000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
nein	-	-	-	0:10:51.659000	0:10:52.612000
.	-	-	-	0:10:51.659000	0:10:52.612000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:51.659000" end="0:10:52.612000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
oder	-	-	-	0:10:51.659000	0:10:52.612000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:52.612000" end="0:10:53.419000" age_lower="18" age_upper="35">
nein	-	-	-	0:10:52.612000	0:10:53.419000
,	-	-	-	0:10:52.612000	0:10:53.419000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:52.612000" end="0:10:53.419000" age_lower="1" age_upper="999">
eigentlich	-	-	-	0:10:52.612000	0:10:53.419000
nicht	-	-	-	0:10:52.612000	0:10:53.419000
?	-	-	-	0:10:52.612000	0:10:53.419000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:53.419000" end="0:10:53.844000" age_lower="18" age_upper="35">
gar	-	-	-	0:10:53.419000	0:10:53.844000
nicht	-	-	-	0:10:53.419000	0:10:53.844000
.	-	-	-	0:10:53.419000	0:10:53.844000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:53.844000" end="0:10:54.983000" age_lower="1" age_upper="999">
das	-	-	-	0:10:53.844000	0:10:54.154000
heißt	-	-	-	0:10:53.844000	0:10:54.154000
,	-	-	-	0:10:53.844000	0:10:54.154000
sie	-	-	-	0:10:54.154000	0:10:54.983000
redet	-	-	-	0:10:54.154000	0:10:54.983000
Hochdeutsch	-	-	-	0:10:54.154000	0:10:54.983000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:54.983000" end="0:10:56.482000" age_lower="18" age_upper="35">
ja	-	-	-	0:10:54.983000	0:10:56.482000
,	-	-	-	0:10:54.983000	0:10:56.482000
genau	-	-	-	0:10:54.983000	0:10:56.482000
.	-	-	-	0:10:54.983000	0:10:56.482000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:54.983000" end="0:10:58.518000" age_lower="1" age_upper="999">
und	-	-	-	0:10:54.983000	0:10:56.482000
Sie	-	-	-	0:10:54.983000	0:10:56.482000
reden	-	-	-	0:10:54.983000	0:10:56.482000
trotzdem	-	-	-	0:10:54.983000	0:10:56.482000
Mundart	-	-	-	0:10:54.983000	0:10:56.482000
?	-	-	-	0:10:54.983000	0:10:56.482000
okay	-	-	-	0:10:56.482000	0:10:57.451000
,	-	-	-	0:10:56.482000	0:10:57.451000
okay	-	-	-	0:10:57.451000	0:10:58.518000
.	-	-	-	0:10:57.451000	0:10:58.518000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:10:58.518000" end="0:10:59.507000" age_lower="18" age_upper="35">
wir	-	-	-	0:10:58.518000	0:10:59.507000
verstehen	-	-	-	0:10:58.518000	0:10:59.507000
sich	-	-	-	0:10:58.518000	0:10:59.507000
so	-	-	-	0:10:58.518000	0:10:59.507000
auch	-	-	-	0:10:58.518000	0:10:59.507000
.	-	-	-	0:10:58.518000	0:10:59.507000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:10:59.507000" end="0:11:11.552000" age_lower="1" age_upper="999">
ja	-	-	-	0:10:59.507000	0:11:01.120000
,	-	-	-	0:10:59.507000	0:11:01.120000
okay	-	-	-	0:10:59.507000	0:11:01.120000
.	-	-	-	0:10:59.507000	0:11:01.120000
<pause duration="1,0s"/>
gibt	-	-	-	0:11:01.120000	0:11:04.939000
es	-	-	-	0:11:01.120000	0:11:04.939000
jetzt	-	-	-	0:11:01.120000	0:11:04.939000
trotzdem	-	-	-	0:11:01.120000	0:11:04.939000
Situationen	-	-	-	0:11:01.120000	0:11:04.939000
,	-	-	-	0:11:01.120000	0:11:04.939000
also	-	-	-	0:11:04.939000	0:11:06.503000
die	-	-	-	0:11:04.939000	0:11:06.503000
Ihnen	-	-	-	0:11:04.939000	0:11:06.503000
irgendwie	-	-	-	0:11:04.939000	0:11:06.503000
einfallen	-	-	-	0:11:04.939000	0:11:06.503000
,	-	-	-	0:11:04.939000	0:11:06.503000
wo	-	-	-	0:11:06.503000	0:11:11.552000
Ihnen	-	-	-	0:11:06.503000	0:11:11.552000
der	-	-	-	0:11:06.503000	0:11:11.552000
Gebrauch	-	-	-	0:11:06.503000	0:11:11.552000
von	-	-	-	0:11:06.503000	0:11:11.552000
der	-	-	-	0:11:06.503000	0:11:11.552000
Mundart	-	-	-	0:11:06.503000	0:11:11.552000
nicht	-	-	-	0:11:06.503000	0:11:11.552000
so	-	-	-	0:11:06.503000	0:11:11.552000
gut	-	-	-	0:11:06.503000	0:11:11.552000
passend	-	-	-	0:11:06.503000	0:11:11.552000
oder	-	-	-	0:11:06.503000	0:11:11.552000
unpassend	-	-	-	0:11:06.503000	0:11:11.552000
erscheint	-	-	-	0:11:06.503000	0:11:11.552000
?	-	-	-	0:11:06.503000	0:11:11.552000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:11.552000" end="0:11:16.766000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
wenn	-	-	-	0:11:11.552000	0:11:14.221000
ich	-	-	-	0:11:11.552000	0:11:14.221000
jetzt	-	-	-	0:11:11.552000	0:11:14.221000
zum	-	-	-	0:11:11.552000	0:11:14.221000
Beispiel	-	-	-	0:11:11.552000	0:11:14.221000
bei	-	-	-	0:11:11.552000	0:11:14.221000
einem	-	-	-	0:11:11.552000	0:11:14.221000
Amt	-	-	-	0:11:11.552000	0:11:14.221000
anrufe	-	-	-	0:11:11.552000	0:11:14.221000
oder	-	-	-	0:11:14.221000	0:11:16.152000
wie	-	-	-	0:11:14.221000	0:11:16.152000
ich	-	-	-	0:11:14.221000	0:11:16.152000
mit	-	-	-	0:11:14.221000	0:11:16.152000
Ihnen	-	-	-	0:11:14.221000	0:11:16.152000
vorher	-	-	-	0:11:14.221000	0:11:16.152000
telefoniert	-	-	-	0:11:14.221000	0:11:16.152000
habe	-	-	-	0:11:16.152000	0:11:16.766000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:16.152000" end="0:11:16.766000" age_lower="1" age_upper="999">
ja	-	-	-	0:11:16.152000	0:11:16.766000
.	-	-	-	0:11:16.152000	0:11:16.766000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:16.766000" end="0:11:22.626000" age_lower="18" age_upper="35">
und	-	-	-	0:11:16.766000	0:11:18.320000
Sie	-	-	-	0:11:16.766000	0:11:18.320000
reden	-	-	-	0:11:16.766000	0:11:18.320000
mit	-	-	-	0:11:16.766000	0:11:18.320000
mir	-	-	-	0:11:16.766000	0:11:18.320000
Hochdeutsch	-	-	-	0:11:16.766000	0:11:18.320000
und	-	-	-	0:11:18.320000	0:11:19.839000
ich	-	-	-	0:11:18.320000	0:11:19.839000
kenne	-	-	-	0:11:18.320000	0:11:19.839000
Sie	-	-	-	0:11:18.320000	0:11:19.839000
jetzt	-	-	-	0:11:18.320000	0:11:19.839000
persönlich	-	-	-	0:11:18.320000	0:11:19.839000
nicht	-	-	-	0:11:18.320000	0:11:19.839000
so	-	-	-	0:11:18.320000	0:11:19.839000
gut	-	-	-	0:11:18.320000	0:11:19.839000
,	-	-	-	0:11:18.320000	0:11:19.839000
dann	-	-	-	0:11:19.839000	0:11:21.283000
fange	-	-	-	0:11:19.839000	0:11:21.283000
ich	-	-	-	0:11:19.839000	0:11:21.283000
auch	-	-	-	0:11:19.839000	0:11:21.283000
zum	-	-	-	0:11:19.839000	0:11:21.283000
Hochdeutsch	-	-	-	0:11:19.839000	0:11:21.283000
Reden	-	-	-	0:11:19.839000	0:11:21.283000
an	-	-	-	0:11:19.839000	0:11:21.283000
.	-	-	-	0:11:19.839000	0:11:21.283000
also	-	-	-	0:11:21.283000	0:11:22.626000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:21.283000" end="0:11:22.626000" age_lower="1" age_upper="999">
okay	-	-	-	0:11:21.283000	0:11:22.626000
,	-	-	-	0:11:21.283000	0:11:22.626000
mhm	-	-	-	0:11:21.283000	0:11:22.626000
.	-	-	-	0:11:21.283000	0:11:22.626000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:22.626000" end="0:11:28.594000" age_lower="18" age_upper="35">
das	-	-	-	0:11:22.626000	0:11:23.139000
is/	-	-	-	0:11:22.626000	0:11:23.139000
/.	-	-	-	0:11:22.626000	0:11:23.139000
aber	-	-	-	0:11:23.139000	0:11:24.759000
das	-	-	-	0:11:23.139000	0:11:24.759000
ergibt	-	-	-	0:11:23.139000	0:11:24.759000
sich	-	-	-	0:11:23.139000	0:11:24.759000
dann	-	-	-	0:11:23.139000	0:11:24.759000
eh	-	-	-	0:11:23.139000	0:11:24.759000
im	-	-	-	0:11:23.139000	0:11:24.759000
Gespräch	-	-	-	0:11:23.139000	0:11:24.759000
,	-	-	-	0:11:23.139000	0:11:24.759000
wo	-	-	-	0:11:24.759000	0:11:25.254000
man	-	-	-	0:11:24.759000	0:11:25.254000
merkt	-	-	-	0:11:24.759000	0:11:25.254000
,	-	-	-	0:11:24.759000	0:11:25.254000
okay	-	-	-	0:11:25.254000	0:11:27.601000
,	-	-	-	0:11:25.254000	0:11:27.601000
es	-	-	-	0:11:25.254000	0:11:27.601000
ist	-	-	-	0:11:25.254000	0:11:27.601000
jetzt	-	-	-	0:11:25.254000	0:11:27.601000
sinnvoll	-	-	-	0:11:25.254000	0:11:27.601000
oder	-	-	-	0:11:25.254000	0:11:27.601000
nicht	-	-	-	0:11:25.254000	0:11:27.601000
sinnvoll	-	-	-	0:11:25.254000	0:11:27.601000
.	-	-	-	0:11:25.254000	0:11:27.601000
ja	-	-	-	0:11:27.601000	0:11:28.594000
.	-	-	-	0:11:27.601000	0:11:28.594000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:27.601000" end="0:11:29.509000" age_lower="1" age_upper="999">
j	-	-	-	0:11:27.601000	0:11:28.594000
a	-	-	-	0:11:27.601000	0:11:28.594000
,	-	-	-	0:11:27.601000	0:11:28.594000
ja	-	-	-	0:11:27.601000	0:11:28.594000
,	-	-	-	0:11:27.601000	0:11:28.594000
ja	-	-	-	0:11:27.601000	0:11:28.594000
,	-	-	-	0:11:27.601000	0:11:28.594000
okay	-	-	-	0:11:28.594000	0:11:29.509000
,	-	-	-	0:11:28.594000	0:11:29.509000
ja	-	-	-	0:11:28.594000	0:11:29.509000
.	-	-	-	0:11:28.594000	0:11:29.509000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:29.509000" end="0:11:32.310000" age_lower="18" age_upper="35">
weil	-	-	-	0:11:29.509000	0:11:32.310000
ich	-	-	-	0:11:29.509000	0:11:32.310000
muss	-	-	-	0:11:29.509000	0:11:32.310000
mich	-	-	-	0:11:29.509000	0:11:32.310000
da	-	-	-	0:11:29.509000	0:11:32.310000
eigentlich	-	-	-	0:11:29.509000	0:11:32.310000
schon	-	-	-	0:11:29.509000	0:11:32.310000
bemühen	-	-	-	0:11:29.509000	0:11:32.310000
,	-	-	-	0:11:29.509000	0:11:32.310000
Hochdeutsch	-	-	-	0:11:29.509000	0:11:32.310000
zu	-	-	-	0:11:29.509000	0:11:32.310000
reden	-	-	-	0:11:29.509000	0:11:32.310000
,	-	-	-	0:11:29.509000	0:11:32.310000
also	-	-	-	0:11:29.509000	0:11:32.310000
/.	-	-	-	0:11:29.509000	0:11:32.310000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:32.310000" end="0:11:32.771000" age_lower="1" age_upper="999">
mhm	-	-	-	0:11:32.310000	0:11:32.771000
,	-	-	-	0:11:32.310000	0:11:32.771000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:32.771000" end="0:11:33.282000" age_lower="18" age_upper="35">
weil	-	-	-	0:11:32.771000	0:11:33.282000
f/	-	-	-	0:11:32.771000	0:11:33.282000
ich	-	-	-	0:11:32.771000	0:11:33.282000
fi/	-	-	-	0:11:32.771000	0:11:33.282000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:32.771000" end="0:11:33.282000" age_lower="1" age_upper="999">
mhm	-	-	-	0:11:32.771000	0:11:33.282000
.	-	-	-	0:11:32.771000	0:11:33.282000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:33.282000" end="0:11:35.044000" age_lower="18" age_upper="35">
finde	-	-	-	0:11:33.282000	0:11:35.044000
es	-	-	-	0:11:33.282000	0:11:35.044000
für	-	-	-	0:11:33.282000	0:11:35.044000
mich	-	-	-	0:11:33.282000	0:11:35.044000
persönlich	-	-	-	0:11:33.282000	0:11:35.044000
jetzt	-	-	-	0:11:33.282000	0:11:35.044000
komisch	-	-	-	0:11:33.282000	0:11:35.044000
.	-	-	-	0:11:33.282000	0:11:35.044000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:35.044000" end="0:11:41.990000" age_lower="1" age_upper="999">
ja	-	-	-	0:11:35.044000	0:11:37.615000
,	-	-	-	0:11:35.044000	0:11:37.615000
ja	-	-	-	0:11:35.044000	0:11:37.615000
,	-	-	-	0:11:35.044000	0:11:37.615000
ja	-	-	-	0:11:35.044000	0:11:37.615000
,	-	-	-	0:11:35.044000	0:11:37.615000
okay	-	-	-	0:11:35.044000	0:11:37.615000
,	-	-	-	0:11:35.044000	0:11:37.615000
mhm	-	-	-	0:11:35.044000	0:11:37.615000
.	-	-	-	0:11:35.044000	0:11:37.615000
<pause duration="0,9s"/>
aber	-	-	-	0:11:37.615000	0:11:38.869000
das	-	-	-	0:11:37.615000	0:11:38.869000
heißt	-	-	-	0:11:37.615000	0:11:38.869000
,	-	-	-	0:11:37.615000	0:11:38.869000
Sie	-	-	-	0:11:38.869000	0:11:40.787000
haben	-	-	-	0:11:38.869000	0:11:40.787000
gemeint	-	-	-	0:11:38.869000	0:11:40.787000
,	-	-	-	0:11:38.869000	0:11:40.787000
so	-	-	-	0:11:38.869000	0:11:40.787000
Amt	-	-	-	0:11:38.869000	0:11:40.787000
ist	-	-	-	0:11:38.869000	0:11:40.787000
,	-	-	-	0:11:38.869000	0:11:40.787000
ähm	-	-	-	0:11:38.869000	0:11:40.787000
,	-	-	-	0:11:38.869000	0:11:40.787000
das	-	-	-	0:11:40.787000	0:11:41.990000
ist	-	-	-	0:11:40.787000	0:11:41.990000
so	-	-	-	0:11:40.787000	0:11:41.990000
was	-	-	-	0:11:40.787000	0:11:41.990000
Offizielles	-	-	-	0:11:40.787000	0:11:41.990000
,	-	-	-	0:11:40.787000	0:11:41.990000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:41.990000" end="0:11:43.727000" age_lower="18" age_upper="35">
Offizielles	-	-	-	0:11:41.990000	0:11:43.727000
,	-	-	-	0:11:41.990000	0:11:43.727000
ja	-	-	-	0:11:41.990000	0:11:43.727000
,	-	-	-	0:11:41.990000	0:11:43.727000
genau	-	-	-	0:11:41.990000	0:11:43.727000
.	-	-	-	0:11:41.990000	0:11:43.727000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:41.990000" end="0:11:44.543000" age_lower="1" age_upper="999">
wenn	-	-	-	0:11:41.990000	0:11:43.727000
man	-	-	-	0:11:41.990000	0:11:43.727000
wen	-	-	-	0:11:41.990000	0:11:43.727000
nicht	-	-	-	0:11:41.990000	0:11:43.727000
kennt	-	-	-	0:11:41.990000	0:11:43.727000
,	-	-	-	0:11:41.990000	0:11:43.727000
ähm	-	-	-	0:11:41.990000	0:11:43.727000
,	-	-	-	0:11:41.990000	0:11:43.727000
diese	-	-	-	0:11:43.727000	0:11:44.543000
diese	-	-	-	0:11:43.727000	0:11:44.543000
Dinge	-	-	-	0:11:43.727000	0:11:44.543000
.	-	-	-	0:11:43.727000	0:11:44.543000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:44.543000" end="0:11:45.024000" age_lower="18" age_upper="35">
genau	-	-	-	0:11:44.543000	0:11:45.024000
.	-	-	-	0:11:44.543000	0:11:45.024000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:44.543000" end="0:11:53.348000" age_lower="1" age_upper="999">
okay	-	-	-	0:11:44.543000	0:11:45.024000
.	-	-	-	0:11:44.543000	0:11:45.024000
mhm	-	-	-	0:11:45.024000	0:11:46.046000
,	-	-	-	0:11:45.024000	0:11:46.046000
mhm	-	-	-	0:11:45.024000	0:11:46.046000
.	-	-	-	0:11:45.024000	0:11:46.046000
<pause duration="0,8s"/>
gut	-	-	-	0:11:46.046000	0:11:47.330000
,	-	-	-	0:11:46.046000	0:11:47.330000
<pause duration="0,5s"/>
was	-	-	-	0:11:47.330000	0:11:48.729000
glauben	-	-	-	0:11:47.330000	0:11:48.729000
Sie	-	-	-	0:11:47.330000	0:11:48.729000
,	-	-	-	0:11:47.330000	0:11:48.729000
wie	-	-	-	0:11:48.729000	0:11:51.190000
stehen	-	-	-	0:11:48.729000	0:11:51.190000
Menschen	-	-	-	0:11:48.729000	0:11:51.190000
zur	-	-	-	0:11:48.729000	0:11:51.190000
Mundart	-	-	-	0:11:48.729000	0:11:51.190000
,	-	-	-	0:11:48.729000	0:11:51.190000
die	-	-	-	0:11:51.190000	0:11:53.348000
Sie	-	-	-	0:11:51.190000	0:11:53.348000
selbst	-	-	-	0:11:51.190000	0:11:53.348000
nicht	-	-	-	0:11:51.190000	0:11:53.348000
sprechen	-	-	-	0:11:51.190000	0:11:53.348000
?	-	-	-	0:11:51.190000	0:11:53.348000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:53.348000" end="0:11:55.607000" age_lower="18" age_upper="35">
<pause duration="2,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:53.348000" end="0:11:55.607000" age_lower="1" age_upper="999">
<pause duration="2,3s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:11:55.607000" end="0:11:58.435000" age_lower="18" age_upper="35">
hm	-	-	-	0:11:55.607000	0:11:57.607000
,	-	-	-	0:11:55.607000	0:11:57.607000
<pause duration="0,5s"/>
kann	-	-	-	0:11:55.607000	0:11:57.607000
ich	-	-	-	0:11:55.607000	0:11:57.607000
jetzt	-	-	-	0:11:55.607000	0:11:57.607000
gar	-	-	-	0:11:55.607000	0:11:57.607000
nicht	-	-	-	0:11:55.607000	0:11:57.607000
sagen	-	-	-	0:11:55.607000	0:11:57.607000
.	-	-	-	0:11:55.607000	0:11:57.607000
<pause duration="0,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:11:57.607000" end="0:12:02.745000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
Sie	-	-	-	0:11:58.435000	0:12:02.128000
können	-	-	-	0:11:58.435000	0:12:02.128000
auch	-	-	-	0:11:58.435000	0:12:02.128000
gern	-	-	-	0:11:58.435000	0:12:02.128000
jetzt	-	-	-	0:11:58.435000	0:12:02.128000
konkret	-	-	-	0:11:58.435000	0:12:02.128000
auch	-	-	-	0:11:58.435000	0:12:02.128000
an	-	-	-	0:11:58.435000	0:12:02.128000
die	-	-	-	0:11:58.435000	0:12:02.128000
Mundart	-	-	-	0:11:58.435000	0:12:02.128000
von	-	-	-	0:11:58.435000	0:12:02.128000
Allentsteig	-	-	-	0:11:58.435000	0:12:02.128000
denken	-	-	-	0:11:58.435000	0:12:02.128000
,	-	-	-	0:11:58.435000	0:12:02.128000
wenn	-	-	-	0:12:02.128000	0:12:02.745000
,	-	-	-	0:12:02.128000	0:12:02.745000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:02.745000" end="0:12:04.454000" age_lower="18" age_upper="35">
mhm	-	-	-	0:12:02.745000	0:12:04.454000
,	-	-	-	0:12:02.745000	0:12:04.454000
mhm	-	-	-	0:12:02.745000	0:12:04.454000
,	-	-	-	0:12:02.745000	0:12:04.454000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:02.745000" end="0:12:06.244000" age_lower="1" age_upper="999">
ähm	-	-	-	0:12:02.745000	0:12:04.454000
,	-	-	-	0:12:02.745000	0:12:04.454000
wenn	-	-	-	0:12:02.745000	0:12:04.454000
wenn	-	-	-	0:12:02.745000	0:12:04.454000
das	-	-	-	0:12:02.745000	0:12:04.454000
vielleicht	-	-	-	0:12:02.745000	0:12:04.454000
hilfreich	-	-	-	0:12:04.454000	0:12:06.244000
wäre	-	-	-	0:12:04.454000	0:12:06.244000
,	-	-	-	0:12:04.454000	0:12:06.244000
was	-	-	-	0:12:04.454000	0:12:06.244000
/?	-	-	-	0:12:04.454000	0:12:06.244000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:06.244000" end="0:12:08.157000" age_lower="18" age_upper="35">
<pause duration="1,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:06.244000" end="0:12:08.157000" age_lower="1" age_upper="999">
<pause duration="1,9s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:08.157000" end="0:12:13.292000" age_lower="18" age_upper="35">
naja	-	-	-	0:12:08.157000	0:12:08.746000
.	-	-	-	0:12:08.157000	0:12:08.746000
ich	-	-	-	0:12:08.746000	0:12:11.796000
habe	-	-	-	0:12:08.746000	0:12:11.796000
eigentlich	-	-	-	0:12:08.746000	0:12:11.796000
auch	-	-	-	0:12:08.746000	0:12:11.796000
noch	-	-	-	0:12:08.746000	0:12:11.796000
nichts	-	-	-	0:12:08.746000	0:12:11.796000
,	-	-	-	0:12:08.746000	0:12:11.796000
i/	-	-	-	0:12:08.746000	0:12:11.796000
irgendwie	-	-	-	0:12:08.746000	0:12:11.796000
<pause duration="1,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:11.796000" end="0:12:13.292000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:13.292000" end="0:12:15.744000" age_lower="18" age_upper="35">
eine	-	-	-	0:12:13.292000	0:12:14.584000
Rückmeldung	-	-	-	0:12:13.292000	0:12:14.584000
gehört	-	-	-	0:12:13.292000	0:12:14.584000
.	-	-	-	0:12:13.292000	0:12:14.584000
eben	-	-	-	0:12:14.584000	0:12:15.744000
nur	-	-	-	0:12:14.584000	0:12:15.744000
von	-	-	-	0:12:14.584000	0:12:15.744000
meinem	-	-	-	0:12:14.584000	0:12:15.744000
Freund	-	-	-	0:12:14.584000	0:12:15.744000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:14.584000" end="0:12:15.744000" age_lower="1" age_upper="999">
okay	-	-	-	0:12:14.584000	0:12:15.744000
.	-	-	-	0:12:14.584000	0:12:15.744000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:15.744000" end="0:12:19.565000" age_lower="18" age_upper="35">
stellenweise	-	-	-	0:12:15.744000	0:12:19.150000
,	-	-	-	0:12:15.744000	0:12:19.150000
wenn	-	-	-	0:12:15.744000	0:12:19.150000
halt	-	-	-	0:12:15.744000	0:12:19.150000
ein	-	-	-	0:12:15.744000	0:12:19.150000
paar	-	-	-	0:12:15.744000	0:12:19.150000
einzelne	-	-	-	0:12:15.744000	0:12:19.150000
Begriffe	-	-	-	0:12:15.744000	0:12:19.150000
sind	-	-	-	0:12:15.744000	0:12:19.150000
,	-	-	-	0:12:15.744000	0:12:19.150000
jetzt	-	-	-	0:12:19.150000	0:12:19.565000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:19.150000" end="0:12:19.565000" age_lower="1" age_upper="999">
mhm	-	-	-	0:12:19.150000	0:12:19.565000
.	-	-	-	0:12:19.150000	0:12:19.565000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:19.565000" end="0:12:22.957000" age_lower="18" age_upper="35">
im	-	-	-	0:12:19.565000	0:12:20.170000
Gespräch	-	-	-	0:12:19.565000	0:12:20.170000
,	-	-	-	0:12:19.565000	0:12:20.170000
weil	-	-	-	0:12:20.170000	0:12:21.740000
sagt	-	-	-	0:12:20.170000	0:12:21.740000
er	-	-	-	0:12:20.170000	0:12:21.740000
,	-	-	-	0:12:20.170000	0:12:21.740000
was	-	-	-	0:12:20.170000	0:12:21.740000
ist	-	-	-	0:12:20.170000	0:12:21.740000
das	-	-	-	0:12:20.170000	0:12:21.740000
schon	-	-	-	0:12:20.170000	0:12:21.740000
wieder	-	-	-	0:12:20.170000	0:12:21.740000
ein	-	-	-	0:12:20.170000	0:12:21.740000
Wort	-	-	-	0:12:20.170000	0:12:21.740000
,	-	-	-	0:12:20.170000	0:12:21.740000
das	-	-	-	0:12:21.740000	0:12:22.957000
kennt	-	-	-	0:12:21.740000	0:12:22.957000
kein	-	-	??	0:12:21.740000	0:12:22.957000
Mensch	-	-	-	0:12:21.740000	0:12:22.957000
nicht	-	-	??	0:12:21.740000	0:12:22.957000
.	-	-	-	0:12:21.740000	0:12:22.957000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:22.957000" end="0:12:24.141000" age_lower="1" age_upper="999">
ah	-	-	-	0:12:22.957000	0:12:24.141000
ja	-	-	-	0:12:22.957000	0:12:24.141000
,	-	-	-	0:12:22.957000	0:12:24.141000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:24.141000" end="0:12:26.201000" age_lower="18" age_upper="35">
so	-	-	-	0:12:24.141000	0:12:26.201000
ähnliche	-	-	-	0:12:24.141000	0:12:26.201000
Sachen	-	-	-	0:12:24.141000	0:12:26.201000
,	-	-	-	0:12:24.141000	0:12:26.201000
aber	-	-	-	0:12:24.141000	0:12:26.201000
sonst	-	-	-	0:12:24.141000	0:12:26.201000
,	-	-	-	0:12:24.141000	0:12:26.201000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:24.141000" end="0:12:26.201000" age_lower="1" age_upper="999">
okay	-	-	-	0:12:24.141000	0:12:26.201000
,	-	-	-	0:12:24.141000	0:12:26.201000
ja	-	-	-	0:12:24.141000	0:12:26.201000
.	-	-	-	0:12:24.141000	0:12:26.201000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:26.201000" end="0:12:26.824000" age_lower="18" age_upper="35">
eigentlich	-	-	-	0:12:26.201000	0:12:26.824000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:26.824000" end="0:12:27.571000" age_lower="1" age_upper="999">
aha	-	-	-	0:12:26.824000	0:12:27.571000
.	-	-	-	0:12:26.824000	0:12:27.571000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:27.571000" end="0:12:29.326000" age_lower="18" age_upper="35">
hat	-	-	-	0:12:27.571000	0:12:29.326000
noch	-	-	-	0:12:27.571000	0:12:29.326000
nie	-	-	-	0:12:27.571000	0:12:29.326000
irgendwer	-	-	-	0:12:27.571000	0:12:29.326000
was	-	-	-	0:12:27.571000	0:12:29.326000
gesagt	-	-	-	0:12:27.571000	0:12:29.326000
.	-	-	-	0:12:27.571000	0:12:29.326000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:27.571000" end="0:12:29.326000" age_lower="1" age_upper="999">
eigentlich	-	-	-	0:12:27.571000	0:12:29.326000
hat	-	-	-	0:12:27.571000	0:12:29.326000
noch	-	-	-	0:12:27.571000	0:12:29.326000
nie	-	-	-	0:12:27.571000	0:12:29.326000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:29.326000" end="0:12:30.719000" age_lower="18" age_upper="35">
nein	-	-	-	0:12:29.326000	0:12:30.719000
,	-	-	-	0:12:29.326000	0:12:30.719000
gar	-	-	-	0:12:29.326000	0:12:30.719000
nicht	-	-	-	0:12:29.326000	0:12:30.719000
,	-	-	-	0:12:29.326000	0:12:30.719000
gar	-	-	-	0:12:29.326000	0:12:30.719000
nicht	-	-	-	0:12:29.326000	0:12:30.719000
.	-	-	-	0:12:29.326000	0:12:30.719000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:29.326000" end="0:12:32.083000" age_lower="1" age_upper="999">
irgendwer	-	-	-	0:12:29.326000	0:12:30.719000
was	-	-	-	0:12:29.326000	0:12:30.719000
gesagt	-	-	-	0:12:29.326000	0:12:30.719000
,	-	-	-	0:12:29.326000	0:12:30.719000
okay	-	-	-	0:12:29.326000	0:12:30.719000
.	-	-	-	0:12:29.326000	0:12:30.719000
also	-	-	-	0:12:30.719000	0:12:32.083000
weder	-	-	-	0:12:30.719000	0:12:32.083000
positiv	-	-	-	0:12:30.719000	0:12:32.083000
noch	-	-	-	0:12:30.719000	0:12:32.083000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:32.083000" end="0:12:33.879000" age_lower="18" age_upper="35">
noch	-	-	-	0:12:32.083000	0:12:33.879000
negativ	-	-	-	0:12:32.083000	0:12:33.879000
,	-	-	-	0:12:32.083000	0:12:33.879000
gar	-	-	-	0:12:32.083000	0:12:33.879000
nichts	-	-	-	0:12:32.083000	0:12:33.879000
,	-	-	-	0:12:32.083000	0:12:33.879000
nein	-	-	-	0:12:32.083000	0:12:33.879000
.	-	-	-	0:12:32.083000	0:12:33.879000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:32.083000" end="0:12:35.879000" age_lower="1" age_upper="999">
negativ	-	-	-	0:12:32.083000	0:12:33.879000
?	-	-	-	0:12:32.083000	0:12:33.879000
mhm	-	-	-	0:12:32.083000	0:12:33.879000
,	-	-	-	0:12:32.083000	0:12:33.879000
mhm	-	-	-	0:12:32.083000	0:12:33.879000
.	-	-	-	0:12:32.083000	0:12:33.879000
okay	-	-	-	0:12:33.879000	0:12:35.879000
,	-	-	-	0:12:33.879000	0:12:35.879000
<pause duration="0,8s"/>
gut	-	-	-	0:12:33.879000	0:12:35.879000
.	-	-	-	0:12:33.879000	0:12:35.879000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:35.879000" end="0:12:36.620000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:35.879000" end="0:12:42.295000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
was	-	-	-	0:12:36.620000	0:12:37.839000
würden	-	-	-	0:12:36.620000	0:12:37.839000
Sie	-	-	-	0:12:36.620000	0:12:37.839000
sagen	-	-	-	0:12:36.620000	0:12:37.839000
,	-	-	-	0:12:36.620000	0:12:37.839000
welche	-	-	-	0:12:37.839000	0:12:42.295000
Personenkreise	-	-	-	0:12:37.839000	0:12:42.295000
hier	-	-	-	0:12:37.839000	0:12:42.295000
in	-	-	-	0:12:37.839000	0:12:42.295000
Allentsteig	-	-	-	0:12:37.839000	0:12:42.295000
sprechen	-	-	-	0:12:37.839000	0:12:42.295000
Mundart	-	-	-	0:12:37.839000	0:12:42.295000
?	-	-	-	0:12:37.839000	0:12:42.295000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:42.295000" end="0:12:44.112000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:42.295000" end="0:12:44.112000" age_lower="1" age_upper="999">
<pause duration="1,8s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:44.112000" end="0:12:50.046000" age_lower="18" age_upper="35">
ä/	-	-	-	0:12:44.112000	0:12:49.200000
ich	-	-	-	0:12:44.112000	0:12:49.200000
glaube	-	-	-	0:12:44.112000	0:12:49.200000
,	-	-	-	0:12:44.112000	0:12:49.200000
also	-	-	-	0:12:44.112000	0:12:49.200000
ab	-	-	-	0:12:44.112000	0:12:49.200000
dem	-	-	-	0:12:44.112000	0:12:49.200000
<pause duration="0,6s"/>
Volksschulalter	-	-	-	0:12:44.112000	0:12:49.200000
so	-	-	-	0:12:44.112000	0:12:49.200000
ziemlich	-	-	-	0:12:44.112000	0:12:49.200000
jedes	-	-	-	0:12:44.112000	0:12:49.200000
Kind	-	-	-	0:12:44.112000	0:12:49.200000
,	-	-	-	0:12:44.112000	0:12:49.200000
außer	-	-	-	0:12:49.200000	0:12:50.046000
die	-	-	-	0:12:49.200000	0:12:50.046000
Eltern	-	-	-	0:12:49.200000	0:12:50.046000
,	-	-	-	0:12:49.200000	0:12:50.046000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:49.200000" end="0:12:50.046000" age_lower="1" age_upper="999">
mhm	-	-	-	0:12:49.200000	0:12:50.046000
.	-	-	-	0:12:49.200000	0:12:50.046000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:50.046000" end="0:12:58.653000" age_lower="18" age_upper="35">
wie	-	-	-	0:12:50.046000	0:12:51.449000
gesagt	-	-	-	0:12:50.046000	0:12:51.449000
,	-	-	-	0:12:50.046000	0:12:51.449000
wenn	-	-	-	0:12:50.046000	0:12:51.449000
es	-	-	-	0:12:50.046000	0:12:51.449000
zum	-	-	-	0:12:50.046000	0:12:51.449000
Beispiel	-	-	-	0:12:50.046000	0:12:51.449000
,	-	-	-	0:12:50.046000	0:12:51.449000
<pause duration="0,4s"/>
wenn	-	-	-	0:12:51.449000	0:12:54.644000
ich	-	-	-	0:12:51.449000	0:12:54.644000
mei/	-	-	-	0:12:51.449000	0:12:54.644000
mei/	-	-	-	0:12:51.449000	0:12:54.644000
be/	-	-	-	0:12:51.449000	0:12:54.644000
ehemalige	-	-	-	0:12:51.449000	0:12:54.644000
beste	-	-	-	0:12:51.449000	0:12:54.644000
Freundin	-	-	-	0:12:51.449000	0:12:54.644000
anschaue	-	-	-	0:12:51.449000	0:12:54.644000
,	-	-	-	0:12:51.449000	0:12:54.644000
die	-	-	-	0:12:54.644000	0:12:55.898000
was	-	-	-	0:12:54.644000	0:12:55.898000
auch	-	-	-	0:12:54.644000	0:12:55.898000
nur	-	-	-	0:12:54.644000	0:12:55.898000
Hochdeutsch	-	-	-	0:12:54.644000	0:12:55.898000
redet	-	-	-	0:12:54.644000	0:12:55.898000
,	-	-	-	0:12:54.644000	0:12:55.898000
die	-	-	-	0:12:55.898000	0:12:58.137000
wird	-	-	-	0:12:55.898000	0:12:58.137000
mit	-	-	-	0:12:55.898000	0:12:58.137000
ihren	-	-	-	0:12:55.898000	0:12:58.137000
Kindern	-	-	-	0:12:55.898000	0:12:58.137000
wahrscheinlich	-	-	-	0:12:55.898000	0:12:58.137000
auch	-	-	-	0:12:55.898000	0:12:58.137000
nur	-	-	-	0:12:55.898000	0:12:58.137000
Hochdeutsch	-	-	-	0:12:55.898000	0:12:58.137000
reden	-	-	-	0:12:55.898000	0:12:58.137000
,	-	-	-	0:12:55.898000	0:12:58.137000
nicht	-	-	-	0:12:58.137000	0:12:58.653000
?	-	-	-	0:12:58.137000	0:12:58.653000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:12:58.137000" end="0:12:59.132000" age_lower="1" age_upper="999">
mhm	-	-	-	0:12:58.137000	0:12:58.653000
,	-	-	-	0:12:58.137000	0:12:58.653000
mhm	-	-	-	0:12:58.653000	0:12:59.132000
.	-	-	-	0:12:58.653000	0:12:59.132000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:12:59.132000" end="0:13:01.482000" age_lower="18" age_upper="35">
und	-	-	-	0:12:59.132000	0:13:01.482000
so	-	-	-	0:12:59.132000	0:13:01.482000
wie	-	-	-	0:12:59.132000	0:13:01.482000
es	-	-	-	0:12:59.132000	0:13:01.482000
du	-	-	-	0:12:59.132000	0:13:01.482000
es	-	-	-	0:12:59.132000	0:13:01.482000
halt	-	-	-	0:12:59.132000	0:13:01.482000
von	-	-	-	0:12:59.132000	0:13:01.482000
die	-	-	-	0:12:59.132000	0:13:01.482000
Eltern	-	-	-	0:12:59.132000	0:13:01.482000
auch	-	-	-	0:12:59.132000	0:13:01.482000
hörst	-	-	-	0:12:59.132000	0:13:01.482000
,	-	-	-	0:12:59.132000	0:13:01.482000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:01.482000" end="0:13:01.937000" age_lower="1" age_upper="999">
mhm	-	-	-	0:13:01.482000	0:13:01.937000
.	-	-	-	0:13:01.482000	0:13:01.937000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:01.937000" end="0:13:02.794000" age_lower="18" age_upper="35">
vermute	-	-	-	0:13:01.937000	0:13:02.794000
ich	-	-	-	0:13:01.937000	0:13:02.794000
mal	-	-	-	0:13:01.937000	0:13:02.794000
,	-	-	-	0:13:01.937000	0:13:02.794000
nicht	-	-	-	0:13:01.937000	0:13:02.794000
?	-	-	-	0:13:01.937000	0:13:02.794000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:02.794000" end="0:13:08.085000" age_lower="1" age_upper="999">
mhm	-	-	-	0:13:02.794000	0:13:03.858000
,	-	-	-	0:13:02.794000	0:13:03.858000
ja	-	-	-	0:13:02.794000	0:13:03.858000
.	-	-	-	0:13:02.794000	0:13:03.858000
<pause duration="0,5s"/>
also	-	-	-	0:13:03.858000	0:13:05.048000
das	-	-	-	0:13:03.858000	0:13:05.048000
heißt	-	-	-	0:13:03.858000	0:13:05.048000
,	-	-	-	0:13:03.858000	0:13:05.048000
ähm	-	-	-	0:13:05.048000	0:13:08.085000
,	-	-	-	0:13:05.048000	0:13:08.085000
meistens	-	-	-	0:13:05.048000	0:13:08.085000
die	-	-	-	0:13:05.048000	0:13:08.085000
Kinder	-	-	-	0:13:05.048000	0:13:08.085000
ab	-	-	-	0:13:05.048000	0:13:08.085000
dem	-	-	-	0:13:05.048000	0:13:08.085000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:08.085000" end="0:13:10.293000" age_lower="18" age_upper="35">
ich	-	-	-	0:13:08.085000	0:13:10.293000
hätte	-	-	-	0:13:08.085000	0:13:10.293000
jetzt	-	-	-	0:13:08.085000	0:13:10.293000
gesagt	-	-	-	0:13:08.085000	0:13:10.293000
Volksschulalter	-	-	-	0:13:08.085000	0:13:10.293000
,	-	-	-	0:13:08.085000	0:13:10.293000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:08.085000" end="0:13:10.293000" age_lower="1" age_upper="999">
Volksschulalter	-	-	-	0:13:08.085000	0:13:10.293000
und	-	-	-	0:13:08.085000	0:13:10.293000
/.	-	-	-	0:13:08.085000	0:13:10.293000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:10.293000" end="0:13:14.926000" age_lower="18" age_upper="35">
weil	-	-	-	0:13:10.293000	0:13:12.746000
im	-	-	-	0:13:10.293000	0:13:12.746000
Kindergarten	-	-	-	0:13:10.293000	0:13:12.746000
bemühen	-	-	-	0:13:10.293000	0:13:12.746000
sich	-	-	-	0:13:10.293000	0:13:12.746000
dann	-	-	-	0:13:10.293000	0:13:12.746000
schon	-	-	-	0:13:10.293000	0:13:12.746000
noch	-	-	-	0:13:10.293000	0:13:12.746000
viele	-	-	-	0:13:10.293000	0:13:12.746000
Eltern	-	-	-	0:13:10.293000	0:13:12.746000
,	-	-	-	0:13:10.293000	0:13:12.746000
was	-	-	-	0:13:12.746000	0:13:13.533000
ich	-	-	-	0:13:12.746000	0:13:13.533000
jetzt	-	-	-	0:13:12.746000	0:13:13.533000
da	-	-	-	0:13:12.746000	0:13:13.533000
weiß	-	-	-	0:13:12.746000	0:13:13.533000
,	-	-	-	0:13:12.746000	0:13:13.533000
*dass*	-	-	-	0:13:13.533000	0:13:14.926000
mit	-	-	-	0:13:13.533000	0:13:14.926000
ihnen	-	-	-	0:13:13.533000	0:13:14.926000
Hochdeutsch	-	-	-	0:13:13.533000	0:13:14.926000
reden	-	-	-	0:13:13.533000	0:13:14.926000
,	-	-	-	0:13:13.533000	0:13:14.926000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:13.533000" end="0:13:14.926000" age_lower="1" age_upper="999">
mhm	-	-	-	0:13:13.533000	0:13:14.926000
.	-	-	-	0:13:13.533000	0:13:14.926000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:14.926000" end="0:13:18.384000" age_lower="18" age_upper="35">
obwohl	-	-	-	0:13:14.926000	0:13:16.652000
es	-	-	-	0:13:14.926000	0:13:16.652000
für	-	-	-	0:13:14.926000	0:13:16.652000
sie	-	-	-	0:13:14.926000	0:13:16.652000
selber	-	-	-	0:13:14.926000	0:13:16.652000
mühsame	-	-	-	0:13:14.926000	0:13:16.652000
ist	-	-	-	0:13:14.926000	0:13:16.652000
,	-	-	-	0:13:14.926000	0:13:16.652000
aber	-	-	-	0:13:16.652000	0:13:18.384000
so	-	-	-	0:13:16.652000	0:13:18.384000
ab	-	-	-	0:13:16.652000	0:13:18.384000
dem	-	-	-	0:13:16.652000	0:13:18.384000
Volksschulalter	-	-	-	0:13:16.652000	0:13:18.384000
dann	-	-	-	0:13:16.652000	0:13:18.384000
/.	-	-	-	0:13:16.652000	0:13:18.384000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:18.384000" end="0:13:22.343000" age_lower="1" age_upper="999">
ja	-	-	-	0:13:18.384000	0:13:19.268000
,	-	-	-	0:13:18.384000	0:13:19.268000
ja	-	-	-	0:13:18.384000	0:13:19.268000
.	-	-	-	0:13:18.384000	0:13:19.268000
<pause duration="0,6s"/>
und	-	-	-	0:13:19.268000	0:13:22.343000
,	-	-	-	0:13:19.268000	0:13:22.343000
ähm	-	-	-	0:13:19.268000	0:13:22.343000
,	-	-	-	0:13:19.268000	0:13:22.343000
un	-	-	-	0:13:19.268000	0:13:22.343000
dann	-	-	-	0:13:19.268000	0:13:22.343000
natürlich	-	-	-	0:13:19.268000	0:13:22.343000
Ältere	-	-	-	0:13:19.268000	0:13:22.343000
,	-	-	-	0:13:19.268000	0:13:22.343000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:22.343000" end="0:13:25.410000" age_lower="18" age_upper="35">
ja	-	-	-	0:13:22.343000	0:13:25.410000
,	-	-	-	0:13:22.343000	0:13:25.410000
genau	-	-	-	0:13:22.343000	0:13:25.410000
,	-	-	-	0:13:22.343000	0:13:25.410000
das	-	-	-	0:13:22.343000	0:13:25.410000
sowieso	-	-	-	0:13:22.343000	0:13:25.410000
,	-	-	-	0:13:22.343000	0:13:25.410000
genau	-	-	-	0:13:22.343000	0:13:25.410000
.	-	-	-	0:13:22.343000	0:13:25.410000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:22.343000" end="0:13:26.631000" age_lower="1" age_upper="999">
also	-	-	-	0:13:22.343000	0:13:25.410000
Jugendliche	-	-	-	0:13:22.343000	0:13:25.410000
,	-	-	-	0:13:22.343000	0:13:25.410000
Erwachsenen	-	-	-	0:13:22.343000	0:13:25.410000
und	-	-	-	0:13:25.410000	0:13:26.631000
gerade	-	-	-	0:13:25.410000	0:13:26.631000
ältere	-	-	-	0:13:25.410000	0:13:26.631000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:26.631000" end="0:13:27.238000" age_lower="18" age_upper="35">
ja	-	-	-	0:13:26.631000	0:13:27.238000
.	-	-	-	0:13:26.631000	0:13:27.238000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:26.631000" end="0:13:28.107000" age_lower="1" age_upper="999">
Leute	-	-	-	0:13:26.631000	0:13:27.238000
wahrscheinlich	-	-	-	0:13:27.238000	0:13:28.107000
,	-	-	-	0:13:27.238000	0:13:28.107000
also	-	-	-	0:13:27.238000	0:13:28.107000
/.	-	-	-	0:13:27.238000	0:13:28.107000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:28.107000" end="0:13:30.786000" age_lower="18" age_upper="35">
die	-	-	-	0:13:28.107000	0:13:29.653000
wären	-	-	-	0:13:28.107000	0:13:29.653000
,	-	-	-	0:13:28.107000	0:13:29.653000
glaube	-	-	-	0:13:28.107000	0:13:29.653000
ich	-	-	-	0:13:28.107000	0:13:29.653000
,	-	-	-	0:13:28.107000	0:13:29.653000
hauptsächlich	-	-	-	0:13:28.107000	0:13:29.653000
.	-	-	-	0:13:28.107000	0:13:29.653000
also	-	-	-	0:13:29.653000	0:13:30.786000
was	-	-	-	0:13:29.653000	0:13:30.786000
ich	-	-	-	0:13:29.653000	0:13:30.786000
weiß	-	-	-	0:13:29.653000	0:13:30.786000
.	-	-	-	0:13:29.653000	0:13:30.786000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:30.786000" end="0:13:31.380000" age_lower="1" age_upper="999">
ja	-	-	-	0:13:30.786000	0:13:31.380000
.	-	-	-	0:13:30.786000	0:13:31.380000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:31.380000" end="0:13:33.316000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
die	-	-	-	0:13:31.380000	0:13:33.316000
was	-	-	-	0:13:31.380000	0:13:33.316000
ich	-	-	-	0:13:31.380000	0:13:33.316000
kenne	-	-	-	0:13:31.380000	0:13:33.316000
,	-	-	-	0:13:31.380000	0:13:33.316000
reden	-	-	-	0:13:31.380000	0:13:33.316000
alle	-	-	-	0:13:31.380000	0:13:33.316000
nur	-	-	-	0:13:31.380000	0:13:33.316000
Mundart	-	-	-	0:13:31.380000	0:13:33.316000
.	-	-	-	0:13:31.380000	0:13:33.316000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:33.316000" end="0:13:43.651000" age_lower="1" age_upper="999">
okay	-	-	-	0:13:33.316000	0:13:35.316000
,	-	-	-	0:13:33.316000	0:13:35.316000
ja	-	-	-	0:13:33.316000	0:13:35.316000
,	-	-	-	0:13:33.316000	0:13:35.316000
ja	-	-	-	0:13:33.316000	0:13:35.316000
,	-	-	-	0:13:33.316000	0:13:35.316000
ja	-	-	-	0:13:33.316000	0:13:35.316000
,	-	-	-	0:13:33.316000	0:13:35.316000
mhm	-	-	-	0:13:33.316000	0:13:35.316000
.	-	-	-	0:13:33.316000	0:13:35.316000
gut	-	-	-	0:13:35.316000	0:13:36.241000
.	-	-	-	0:13:35.316000	0:13:36.241000
<pause duration="0,5s"/>
würden	-	-	-	0:13:36.241000	0:13:37.368000
Sie	-	-	-	0:13:36.241000	0:13:37.368000
sagen	-	-	-	0:13:36.241000	0:13:37.368000
,	-	-	-	0:13:36.241000	0:13:37.368000
sprechen	-	-	-	0:13:37.368000	0:13:41.020000
diese	-	-	-	0:13:37.368000	0:13:41.020000
Personenkreise	-	-	-	0:13:37.368000	0:13:41.020000
jetzt	-	-	-	0:13:37.368000	0:13:41.020000
alle	-	-	-	0:13:37.368000	0:13:41.020000
die	-	-	-	0:13:37.368000	0:13:41.020000
selbe	-	-	-	0:13:37.368000	0:13:41.020000
Sprachform	-	-	-	0:13:37.368000	0:13:41.020000
oder	-	-	-	0:13:41.020000	0:13:43.651000
gibt	-	-	-	0:13:41.020000	0:13:43.651000
es	-	-	-	0:13:41.020000	0:13:43.651000
da	-	-	-	0:13:41.020000	0:13:43.651000
schon	-	-	-	0:13:41.020000	0:13:43.651000
noch	-	-	-	0:13:41.020000	0:13:43.651000
irgendelche	-	-	-	0:13:41.020000	0:13:43.651000
Unterschiede	-	-	-	0:13:41.020000	0:13:43.651000
?	-	-	-	0:13:41.020000	0:13:43.651000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:43.651000" end="0:13:44.788000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:43.651000" end="0:13:44.788000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:44.788000" end="0:13:48.215000" age_lower="18" age_upper="35">
jetzt	-	-	-	0:13:44.788000	0:13:46.629000
be/	-	-	-	0:13:44.788000	0:13:46.629000
i/	-	-	-	0:13:44.788000	0:13:46.629000
in	-	-	-	0:13:44.788000	0:13:46.629000
Allentsteig	-	-	-	0:13:44.788000	0:13:46.629000
fällt	-	-	-	0:13:46.629000	0:13:48.215000
mir	-	-	-	0:13:46.629000	0:13:48.215000
das	-	-	-	0:13:46.629000	0:13:48.215000
jetzt	-	-	-	0:13:46.629000	0:13:48.215000
nicht	-	-	-	0:13:46.629000	0:13:48.215000
unbedingt	-	-	-	0:13:46.629000	0:13:48.215000
auf	-	-	-	0:13:46.629000	0:13:48.215000
.	-	-	-	0:13:46.629000	0:13:48.215000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:46.629000" end="0:13:53.328000" age_lower="1" age_upper="999">
ja	-	-	-	0:13:46.629000	0:13:48.215000
,	-	-	-	0:13:46.629000	0:13:48.215000
also	-	-	-	0:13:46.629000	0:13:48.215000
ich	-	-	-	0:13:46.629000	0:13:48.215000
weiß	-	-	-	0:13:46.629000	0:13:48.215000
nicht	-	-	-	0:13:46.629000	0:13:48.215000
,	-	-	-	0:13:46.629000	0:13:48.215000
die/	-	-	-	0:13:48.215000	0:13:53.328000
dass	-	-	-	0:13:48.215000	0:13:53.328000
die	-	-	-	0:13:48.215000	0:13:53.328000
Älteren	-	-	-	0:13:48.215000	0:13:53.328000
vielleicht	-	-	-	0:13:48.215000	0:13:53.328000
doch	-	-	-	0:13:48.215000	0:13:53.328000
noch	-	-	-	0:13:48.215000	0:13:53.328000
irgendwie	-	-	-	0:13:48.215000	0:13:53.328000
noch	-	-	-	0:13:48.215000	0:13:53.328000
stärker	-	-	-	0:13:48.215000	0:13:53.328000
oder	-	-	-	0:13:48.215000	0:13:53.328000
oder	-	-	-	0:13:48.215000	0:13:53.328000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:53.328000" end="0:13:54.154000" age_lower="18" age_upper="35">
vereinzelt	-	-	-	0:13:53.328000	0:13:54.154000
,	-	-	-	0:13:53.328000	0:13:54.154000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:53.328000" end="0:13:54.154000" age_lower="1" age_upper="999">
ka/	-	-	-	0:13:53.328000	0:13:54.154000
/.	-	-	-	0:13:53.328000	0:13:54.154000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:54.154000" end="0:13:55.240000" age_lower="18" age_upper="35">
aber	-	-	-	0:13:54.154000	0:13:55.240000
es	-	-	-	0:13:54.154000	0:13:55.240000
wird	-	-	-	0:13:54.154000	0:13:55.240000
glaube	-	-	-	0:13:54.154000	0:13:55.240000
ich	-	-	-	0:13:54.154000	0:13:55.240000
schon	-	-	-	0:13:54.154000	0:13:55.240000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:54.154000" end="0:13:55.240000" age_lower="1" age_upper="999">
mhm	-	-	-	0:13:54.154000	0:13:55.240000
.	-	-	-	0:13:54.154000	0:13:55.240000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:55.240000" end="0:13:58.055000" age_lower="18" age_upper="35">
schon	-	-	-	0:13:55.240000	0:13:56.917000
ziemlich	-	-	-	0:13:55.240000	0:13:56.917000
wenig	-	-	-	0:13:55.240000	0:13:56.917000
,	-	-	-	0:13:55.240000	0:13:56.917000
dass	-	-	-	0:13:56.917000	0:13:58.055000
mir	-	-	-	0:13:56.917000	0:13:58.055000
das	-	-	-	0:13:56.917000	0:13:58.055000
auffällt	-	-	-	0:13:56.917000	0:13:58.055000
.	-	-	-	0:13:56.917000	0:13:58.055000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:56.917000" end="0:13:58.055000" age_lower="1" age_upper="999">
mhm	-	-	-	0:13:56.917000	0:13:58.055000
.	-	-	-	0:13:56.917000	0:13:58.055000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:13:58.055000" end="0:14:00.371000" age_lower="18" age_upper="35">
das	-	-	-	0:13:58.055000	0:14:00.371000
war	-	-	-	0:13:58.055000	0:14:00.371000
gerade	-	-	-	0:13:58.055000	0:14:00.371000
vielleicht	-	-	-	0:13:58.055000	0:14:00.371000
wie	-	-	-	0:13:58.055000	0:14:00.371000
ich	-	-	-	0:13:58.055000	0:14:00.371000
im	-	-	-	0:13:58.055000	0:14:00.371000
Kindesalter	-	-	-	0:13:58.055000	0:14:00.371000
war	-	-	-	0:13:58.055000	0:14:00.371000
,	-	-	-	0:13:58.055000	0:14:00.371000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:13:58.055000" end="0:14:00.371000" age_lower="1" age_upper="999">
mhm	-	-	-	0:13:58.055000	0:14:00.371000
.	-	-	-	0:13:58.055000	0:14:00.371000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:00.371000" end="0:14:02.342000" age_lower="18" age_upper="35">
dass	-	-	-	0:14:00.371000	0:14:02.342000
ich	-	-	-	0:14:00.371000	0:14:02.342000
manche	-	-	-	0:14:00.371000	0:14:02.342000
Wörter	-	-	-	0:14:00.371000	0:14:02.342000
überhaupt	-	-	-	0:14:00.371000	0:14:02.342000
nicht	-	-	-	0:14:00.371000	0:14:02.342000
gekannt	-	-	-	0:14:00.371000	0:14:02.342000
habe	-	-	-	0:14:00.371000	0:14:02.342000
,	-	-	-	0:14:00.371000	0:14:02.342000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:02.342000" end="0:14:02.834000" age_lower="1" age_upper="999">
mhm	-	-	-	0:14:02.342000	0:14:02.834000
.	-	-	-	0:14:02.342000	0:14:02.834000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:02.834000" end="0:14:08.252000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
aber	-	-	-	0:14:02.834000	0:14:04.580000
das	-	-	-	0:14:02.834000	0:14:04.580000
ist	-	-	-	0:14:02.834000	0:14:04.580000
/.	-	-	-	0:14:02.834000	0:14:04.580000
*glaube*	-	-	-	0:14:04.580000	0:14:06.058000
,	-	-	-	0:14:04.580000	0:14:06.058000
das	-	-	-	0:14:04.580000	0:14:06.058000
wird	-	-	-	0:14:04.580000	0:14:06.058000
jetzt	-	-	-	0:14:04.580000	0:14:06.058000
immer	-	-	-	0:14:04.580000	0:14:06.058000
weniger	-	-	-	0:14:04.580000	0:14:06.058000
.	-	-	-	0:14:04.580000	0:14:06.058000
ja	-	-	-	0:14:06.058000	0:14:08.252000
.	-	-	-	0:14:06.058000	0:14:08.252000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:06.058000" end="0:14:14.362000" age_lower="1" age_upper="999">
ja	-	-	-	0:14:06.058000	0:14:08.252000
,	-	-	-	0:14:06.058000	0:14:08.252000
ja	-	-	-	0:14:06.058000	0:14:08.252000
,	-	-	-	0:14:06.058000	0:14:08.252000
ja	-	-	-	0:14:06.058000	0:14:08.252000
,	-	-	-	0:14:06.058000	0:14:08.252000
okay	-	-	-	0:14:06.058000	0:14:08.252000
.	-	-	-	0:14:06.058000	0:14:08.252000
<pause duration="1,1s"/>
ähm	-	-	-	0:14:08.252000	0:14:09.849000
,	-	-	-	0:14:08.252000	0:14:09.849000
<pause duration="0,7s"/>
wie	-	-	-	0:14:09.849000	0:14:14.362000
sehen	-	-	-	0:14:09.849000	0:14:14.362000
Sie	-	-	-	0:14:09.849000	0:14:14.362000
die	-	-	-	0:14:09.849000	0:14:14.362000
Zukunft	-	-	-	0:14:09.849000	0:14:14.362000
von	-	-	-	0:14:09.849000	0:14:14.362000
der	-	-	-	0:14:09.849000	0:14:14.362000
Mundart	-	-	-	0:14:09.849000	0:14:14.362000
in	-	-	-	0:14:09.849000	0:14:14.362000
Allentsteig	-	-	-	0:14:09.849000	0:14:14.362000
?	-	-	-	0:14:09.849000	0:14:14.362000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:14.362000" end="0:14:16.531000" age_lower="18" age_upper="35">
ich	-	-	-	0:14:14.362000	0:14:15.348000
glaube	-	-	-	0:14:14.362000	0:14:15.348000
,	-	-	-	0:14:14.362000	0:14:15.348000
die	-	-	-	0:14:14.362000	0:14:15.348000
bleibt	-	-	-	0:14:14.362000	0:14:15.348000
.	-	-	-	0:14:14.362000	0:14:15.348000
ja	-	-	-	0:14:15.348000	0:14:16.531000
.	-	-	-	0:14:15.348000	0:14:16.531000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:15.348000" end="0:14:17.620000" age_lower="1" age_upper="999">
bleibt	-	-	-	0:14:15.348000	0:14:16.531000
?	-	-	-	0:14:15.348000	0:14:16.531000
ja	-	-	-	0:14:15.348000	0:14:16.531000
.	-	-	-	0:14:15.348000	0:14:16.531000
machen	-	-	-	0:14:16.531000	0:14:17.620000
Sie	-	-	-	0:14:16.531000	0:14:17.620000
sich	-	-	-	0:14:16.531000	0:14:17.620000
keine	-	-	-	0:14:16.531000	0:14:17.620000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:17.620000" end="0:14:19.502000" age_lower="18" age_upper="35">
nein	-	-	-	0:14:17.620000	0:14:19.502000
,	-	-	-	0:14:17.620000	0:14:19.502000
mache	-	-	-	0:14:17.620000	0:14:19.502000
ich	-	-	-	0:14:17.620000	0:14:19.502000
mir	-	-	-	0:14:17.620000	0:14:19.502000
/.	-	-	-	0:14:17.620000	0:14:19.502000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:17.620000" end="0:14:20.944000" age_lower="1" age_upper="999">
S/	-	-	-	0:14:17.620000	0:14:19.502000
Sorgen	-	-	-	0:14:17.620000	0:14:19.502000
darum	-	-	-	0:14:17.620000	0:14:19.502000
,	-	-	-	0:14:17.620000	0:14:19.502000
also	-	-	-	0:14:17.620000	0:14:19.502000
s/	-	-	-	0:14:19.502000	0:14:20.944000
ist	-	-	-	0:14:19.502000	0:14:20.944000
ist	-	-	-	0:14:19.502000	0:14:20.944000
gut	-	-	-	0:14:19.502000	0:14:20.944000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:20.944000" end="0:14:22.241000" age_lower="18" age_upper="35">
ja	-	-	-	0:14:20.944000	0:14:22.241000
,	-	-	-	0:14:20.944000	0:14:22.241000
glaube	-	-	-	0:14:20.944000	0:14:22.241000
ich	-	-	-	0:14:20.944000	0:14:22.241000
schon	-	-	-	0:14:20.944000	0:14:22.241000
.	-	-	-	0:14:20.944000	0:14:22.241000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:20.944000" end="0:14:28.175000" age_lower="1" age_upper="999">
vertreten	-	-	-	0:14:20.944000	0:14:22.241000
weiterhin	-	-	-	0:14:20.944000	0:14:22.241000
?	-	-	-	0:14:20.944000	0:14:22.241000
okay	-	-	-	0:14:22.241000	0:14:22.909000
.	-	-	-	0:14:22.241000	0:14:22.909000
was	-	-	-	0:14:22.909000	0:14:23.625000
würden	-	-	-	0:14:22.909000	0:14:23.625000
Sie	-	-	-	0:14:22.909000	0:14:23.625000
sagen	-	-	-	0:14:22.909000	0:14:23.625000
,	-	-	-	0:14:22.909000	0:14:23.625000
ähm	-	-	-	0:14:23.625000	0:14:26.175000
,	-	-	-	0:14:23.625000	0:14:26.175000
we/	-	-	-	0:14:23.625000	0:14:26.175000
welche	-	-	-	0:14:23.625000	0:14:26.175000
Faktoren	-	-	-	0:14:23.625000	0:14:26.175000
sind	-	-	-	0:14:23.625000	0:14:26.175000
dabei	-	-	-	0:14:23.625000	0:14:26.175000
wichtig	-	-	-	0:14:23.625000	0:14:26.175000
,	-	-	-	0:14:23.625000	0:14:26.175000
dass	-	-	-	0:14:26.175000	0:14:28.175000
dass	-	-	-	0:14:26.175000	0:14:28.175000
die	-	-	-	0:14:26.175000	0:14:28.175000
erhalten	-	-	-	0:14:26.175000	0:14:28.175000
bleibt	-	-	-	0:14:26.175000	0:14:28.175000
?	-	-	-	0:14:26.175000	0:14:28.175000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:28.175000" end="0:14:34.217000" age_lower="18" age_upper="35">
ja	-	-	-	0:14:28.175000	0:14:32.472000
,	-	-	-	0:14:28.175000	0:14:32.472000
ausschlaggebend	-	-	-	0:14:28.175000	0:14:32.472000
ist	-	-	-	0:14:28.175000	0:14:32.472000
einmal	-	-	-	0:14:28.175000	0:14:32.472000
halt	-	-	-	0:14:28.175000	0:14:32.472000
auch	-	-	-	0:14:28.175000	0:14:32.472000
die	-	-	-	0:14:28.175000	0:14:32.472000
Ausländer	-	-	-	0:14:28.175000	0:14:32.472000
sowas	-	-	-	0:14:28.175000	0:14:32.472000
,	-	-	-	0:14:28.175000	0:14:32.472000
die	-	-	-	0:14:32.472000	0:14:33.827000
was	-	-	-	0:14:32.472000	0:14:33.827000
halt	-	-	-	0:14:32.472000	0:14:33.827000
zu	-	-	-	0:14:32.472000	0:14:33.827000
uns	-	-	-	0:14:32.472000	0:14:33.827000
jetzt	-	-	-	0:14:32.472000	0:14:33.827000
ziehen	-	-	-	0:14:32.472000	0:14:33.827000
und	-	-	-	0:14:33.827000	0:14:34.217000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:33.827000" end="0:14:34.217000" age_lower="1" age_upper="999">
mhm	-	-	-	0:14:33.827000	0:14:34.217000
.	-	-	-	0:14:33.827000	0:14:34.217000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:34.217000" end="0:14:36.165000" age_lower="18" age_upper="35">
natürlich	-	-	-	0:14:34.217000	0:14:36.165000
Hochdeutsch	-	-	-	0:14:34.217000	0:14:36.165000
sprechen	-	-	-	0:14:34.217000	0:14:36.165000
tun	-	-	-	0:14:34.217000	0:14:36.165000
.	-	-	-	0:14:34.217000	0:14:36.165000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:36.165000" end="0:14:36.736000" age_lower="1" age_upper="999">
mhm	-	-	-	0:14:36.165000	0:14:36.736000
.	-	-	-	0:14:36.165000	0:14:36.736000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:36.736000" end="0:14:39.897000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
ist	-	-	-	0:14:36.736000	0:14:39.263000
in	-	-	-	0:14:36.736000	0:14:39.263000
Allentsteig	-	-	-	0:14:36.736000	0:14:39.263000
jetzt	-	-	-	0:14:36.736000	0:14:39.263000
nicht	-	-	-	0:14:36.736000	0:14:39.263000
so	-	-	-	0:14:36.736000	0:14:39.263000
viel	-	-	-	0:14:36.736000	0:14:39.263000
,	-	-	-	0:14:36.736000	0:14:39.263000
sage	-	-	-	0:14:39.263000	0:14:39.897000
ich	-	-	-	0:14:39.263000	0:14:39.897000
jetzt	-	-	-	0:14:39.263000	0:14:39.897000
einmal	-	-	-	0:14:39.263000	0:14:39.897000
,	-	-	-	0:14:39.263000	0:14:39.897000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:39.263000" end="0:14:39.897000" age_lower="1" age_upper="999">
mhm	-	-	-	0:14:39.263000	0:14:39.897000
.	-	-	-	0:14:39.263000	0:14:39.897000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:39.897000" end="0:14:41.684000" age_lower="18" age_upper="35">
wie	-	-	-	0:14:39.897000	0:14:41.684000
in	-	-	-	0:14:39.897000	0:14:41.684000
anderen	-	-	-	0:14:39.897000	0:14:41.684000
Bezirksstädten	-	-	-	0:14:39.897000	0:14:41.684000
.	-	-	-	0:14:39.897000	0:14:41.684000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:41.684000" end="0:14:41.980000" age_lower="1" age_upper="999">
ja	-	-	-	0:14:41.684000	0:14:41.980000
.	-	-	-	0:14:41.684000	0:14:41.980000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:41.980000" end="0:14:48.043000" age_lower="18" age_upper="35">
also	-	-	-	0:14:41.980000	0:14:43.283000
von	-	-	-	0:14:41.980000	0:14:43.283000
dem	-	-	-	0:14:41.980000	0:14:43.283000
her	-	-	-	0:14:41.980000	0:14:43.283000
glaube	-	-	-	0:14:41.980000	0:14:43.283000
ich	-	-	-	0:14:41.980000	0:14:43.283000
,	-	-	-	0:14:41.980000	0:14:43.283000
es	-	-	-	0:14:43.283000	0:14:45.792000
wird	-	-	-	0:14:43.283000	0:14:45.792000
,	-	-	-	0:14:43.283000	0:14:45.792000
wenn	-	-	-	0:14:43.283000	0:14:45.792000
dann	-	-	-	0:14:43.283000	0:14:45.792000
,	-	-	-	0:14:43.283000	0:14:45.792000
in	-	-	-	0:14:43.283000	0:14:45.792000
der	-	-	-	0:14:43.283000	0:14:45.792000
Bevölkerung	-	-	-	0:14:43.283000	0:14:45.792000
bleiben	-	-	-	0:14:43.283000	0:14:45.792000
,	-	-	-	0:14:43.283000	0:14:45.792000
die	-	-	-	0:14:45.792000	0:14:47.557000
was	-	-	-	0:14:45.792000	0:14:47.557000
sich	-	-	-	0:14:45.792000	0:14:47.557000
dann	-	-	-	0:14:45.792000	0:14:47.557000
ansiedelt	-	-	-	0:14:45.792000	0:14:47.557000
,	-	-	-	0:14:45.792000	0:14:47.557000
und	-	-	-	0:14:47.557000	0:14:48.043000
die	-	-	-	0:14:47.557000	0:14:48.043000
wird	-	-	-	0:14:47.557000	0:14:48.043000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:47.557000" end="0:14:48.043000" age_lower="1" age_upper="999">
mhm	-	-	-	0:14:47.557000	0:14:48.043000
.	-	-	-	0:14:47.557000	0:14:48.043000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:48.043000" end="0:14:49.761000" age_lower="18" age_upper="35">
die	-	-	-	0:14:48.043000	0:14:49.761000
Mundart	-	-	-	0:14:48.043000	0:14:49.761000
dann	-	-	-	0:14:48.043000	0:14:49.761000
wahrscheinlich	-	-	-	0:14:48.043000	0:14:49.761000
weitergeben	-	-	-	0:14:48.043000	0:14:49.761000
so	-	-	-	0:14:48.043000	0:14:49.761000
.	-	-	-	0:14:48.043000	0:14:49.761000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:49.761000" end="0:14:50.272000" age_lower="1" age_upper="999">
mhm	-	-	-	0:14:49.761000	0:14:50.272000
.	-	-	-	0:14:49.761000	0:14:50.272000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:14:50.272000" end="0:14:51.040000" age_lower="18" age_upper="35">
vermute	-	-	-	0:14:50.272000	0:14:51.040000
ich	-	-	-	0:14:50.272000	0:14:51.040000
mal	-	-	-	0:14:50.272000	0:14:51.040000
.	-	-	-	0:14:50.272000	0:14:51.040000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:14:51.040000" end="0:15:01.494000" age_lower="1" age_upper="999">
mhm	-	-	-	0:14:51.040000	0:14:52.272000
,	-	-	-	0:14:51.040000	0:14:52.272000
okay	-	-	-	0:14:51.040000	0:14:52.272000
.	-	-	-	0:14:51.040000	0:14:52.272000
<pause duration="0,8s"/>
würden	-	-	-	0:14:52.272000	0:14:53.611000
Sie	-	-	-	0:14:52.272000	0:14:53.611000
sagen	-	-	-	0:14:52.272000	0:14:53.611000
,	-	-	-	0:14:52.272000	0:14:53.611000
dass	-	-	-	0:14:53.611000	0:14:54.792000
das	-	-	-	0:14:53.611000	0:14:54.792000
eien	-	-	-	0:14:53.611000	0:14:54.792000
Entwicklung	-	-	-	0:14:53.611000	0:14:54.792000
ist	-	-	-	0:14:53.611000	0:14:54.792000
,	-	-	-	0:14:53.611000	0:14:54.792000
die	-	-	-	0:14:54.792000	0:14:56.948000
auf	-	-	-	0:14:54.792000	0:14:56.948000
Allentsteig	-	-	-	0:14:54.792000	0:14:56.948000
beschränkt	-	-	-	0:14:54.792000	0:14:56.948000
ist	-	-	-	0:14:54.792000	0:14:56.948000
,	-	-	-	0:14:54.792000	0:14:56.948000
ähm	-	-	-	0:14:56.948000	0:15:00.404000
,	-	-	-	0:14:56.948000	0:15:00.404000
dass	-	-	-	0:14:56.948000	0:15:00.404000
die	-	-	-	0:14:56.948000	0:15:00.404000
Mundart	-	-	-	0:14:56.948000	0:15:00.404000
gut	-	-	-	0:14:56.948000	0:15:00.404000
,	-	-	-	0:14:56.948000	0:15:00.404000
Ihrer	-	-	-	0:14:56.948000	0:15:00.404000
Meinung	-	-	-	0:14:56.948000	0:15:00.404000
nach	-	-	-	0:14:56.948000	0:15:00.404000
,	-	-	-	0:14:56.948000	0:15:00.404000
gut	-	-	-	0:14:56.948000	0:15:00.404000
erhalten	-	-	-	0:14:56.948000	0:15:00.404000
bleiben	-	-	-	0:14:56.948000	0:15:00.404000
wird	-	-	-	0:14:56.948000	0:15:00.404000
,	-	-	-	0:14:56.948000	0:15:00.404000
oder	-	-	-	0:15:00.404000	0:15:01.494000
,	-	-	-	0:15:00.404000	0:15:01.494000
ähm	-	-	-	0:15:00.404000	0:15:01.494000
,	-	-	-	0:15:00.404000	0:15:01.494000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:01.494000" end="0:15:03.977000" age_lower="18" age_upper="35">
nein	-	-	-	0:15:01.494000	0:15:03.977000
,	-	-	-	0:15:01.494000	0:15:03.977000
ich	-	-	-	0:15:01.494000	0:15:03.977000
glaube	-	-	-	0:15:01.494000	0:15:03.977000
,	-	-	-	0:15:01.494000	0:15:03.977000
das	-	-	-	0:15:01.494000	0:15:03.977000
ist	-	-	-	0:15:01.494000	0:15:03.977000
,	-	-	-	0:15:01.494000	0:15:03.977000
glaube	-	-	-	0:15:01.494000	0:15:03.977000
ich	-	-	-	0:15:01.494000	0:15:03.977000
,	-	-	-	0:15:01.494000	0:15:03.977000
generell	-	-	-	0:15:01.494000	0:15:03.977000
so	-	-	-	0:15:01.494000	0:15:03.977000
.	-	-	-	0:15:01.494000	0:15:03.977000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:01.494000" end="0:15:03.977000" age_lower="1" age_upper="999">
ist	-	-	-	0:15:01.494000	0:15:03.977000
das	-	-	-	0:15:01.494000	0:15:03.977000
schon	-	-	-	0:15:01.494000	0:15:03.977000
/?	-	-	-	0:15:01.494000	0:15:03.977000
generell	-	-	-	0:15:01.494000	0:15:03.977000
.	-	-	-	0:15:01.494000	0:15:03.977000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:03.977000" end="0:15:04.419000" age_lower="18" age_upper="35">
wie	-	-	-	0:15:03.977000	0:15:04.419000
gesagt	-	-	-	0:15:03.977000	0:15:04.419000
,	-	-	-	0:15:03.977000	0:15:04.419000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:03.977000" end="0:15:04.419000" age_lower="1" age_upper="999">
also	-	-	-	0:15:03.977000	0:15:04.419000
/.	-	-	-	0:15:03.977000	0:15:04.419000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:04.419000" end="0:15:06.362000" age_lower="18" age_upper="35">
in	-	-	-	0:15:04.419000	0:15:05.852000
so	-	-	-	0:15:04.419000	0:15:05.852000
kleine	-	-	-	0:15:04.419000	0:15:05.852000
Ortschaften	-	-	-	0:15:04.419000	0:15:05.852000
,	-	-	-	0:15:04.419000	0:15:05.852000
glaube	-	-	-	0:15:05.852000	0:15:06.362000
ich	-	-	-	0:15:05.852000	0:15:06.362000
,	-	-	-	0:15:05.852000	0:15:06.362000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:05.852000" end="0:15:06.362000" age_lower="1" age_upper="999">
ja	-	-	-	0:15:05.852000	0:15:06.362000
.	-	-	-	0:15:05.852000	0:15:06.362000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:06.362000" end="0:15:08.237000" age_lower="18" age_upper="35">
dass	-	-	-	0:15:06.362000	0:15:07.205000
das	-	-	-	0:15:06.362000	0:15:07.205000
generell	-	-	-	0:15:06.362000	0:15:07.205000
vertreten	-	-	-	0:15:07.205000	0:15:08.237000
bleibt	-	-	-	0:15:07.205000	0:15:08.237000
.	-	-	-	0:15:07.205000	0:15:08.237000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:07.205000" end="0:15:08.237000" age_lower="1" age_upper="999">
mhm	-	-	-	0:15:07.205000	0:15:08.237000
.	-	-	-	0:15:07.205000	0:15:08.237000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:08.237000" end="0:15:08.867000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:08.867000" end="0:15:14.595000" age_lower="1" age_upper="999">
okay	-	-	-	0:15:08.867000	0:15:10.051000
,	-	-	-	0:15:08.867000	0:15:10.051000
mhm	-	-	-	0:15:08.867000	0:15:10.051000
.	-	-	-	0:15:08.867000	0:15:10.051000
<pause duration="1,0s"/>
gut	-	-	-	0:15:10.051000	0:15:11.944000
,	-	-	-	0:15:10.051000	0:15:11.944000
<pause duration="1,7s"/>
ähm	-	-	-	0:15:11.944000	0:15:14.595000
,	-	-	-	0:15:11.944000	0:15:14.595000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:14.595000" end="0:15:18.042000" age_lower="18" age_upper="35">
<pause duration="3,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:14.595000" end="0:15:18.464000" age_lower="1" age_upper="999">
<pause duration="3,5s"/>
ah	-	-	-	0:15:18.042000	0:15:18.464000
,	-	-	-	0:15:18.042000	0:15:18.464000
ja	-	-	-	0:15:18.042000	0:15:18.464000
.	-	-	-	0:15:18.042000	0:15:18.464000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:18.464000" end="0:15:20.181000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:18.464000" end="0:15:31.148000" age_lower="1" age_upper="999">
passt	-	-	-	0:15:18.464000	0:15:20.181000
.	-	-	-	0:15:18.464000	0:15:20.181000
<pause duration="1,3s"/>
ähm	-	-	-	0:15:20.181000	0:15:22.181000
,	-	-	-	0:15:20.181000	0:15:22.181000
((1,0s))	-	-	-	0:15:22.181000	0:15:27.655000
wenn	-	-	-	0:15:22.181000	0:15:27.655000
Sie	-	-	-	0:15:22.181000	0:15:27.655000
jetzt	-	-	-	0:15:22.181000	0:15:27.655000
so	-	-	-	0:15:22.181000	0:15:27.655000
an	-	-	-	0:15:22.181000	0:15:27.655000
ORF-Nachrichtsprecher	-	-	-	0:15:22.181000	0:15:27.655000
im	-	-	-	0:15:22.181000	0:15:27.655000
Fernsehen	-	-	-	0:15:22.181000	0:15:27.655000
denken	-	-	-	0:15:22.181000	0:15:27.655000
,	-	-	-	0:15:22.181000	0:15:27.655000
wie	-	-	-	0:15:27.655000	0:15:29.553000
würden	-	-	-	0:15:27.655000	0:15:29.553000
Sie	-	-	-	0:15:27.655000	0:15:29.553000
das	-	-	-	0:15:27.655000	0:15:29.553000
nennen	-	-	-	0:15:27.655000	0:15:29.553000
,	-	-	-	0:15:27.655000	0:15:29.553000
wie	-	-	-	0:15:29.553000	0:15:31.148000
die	-	-	-	0:15:29.553000	0:15:31.148000
sprechen	-	-	-	0:15:29.553000	0:15:31.148000
?	-	-	-	0:15:29.553000	0:15:31.148000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:31.148000" end="0:15:34.019000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
Hochdeutsch	-	-	-	0:15:31.148000	0:15:32.850000
.	-	-	-	0:15:31.148000	0:15:32.850000
ja	-	-	-	0:15:32.850000	0:15:34.019000
.	-	-	-	0:15:32.850000	0:15:34.019000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:32.850000" end="0:15:41.594000" age_lower="1" age_upper="999">
Hochdeutsch	-	-	-	0:15:32.850000	0:15:34.019000
,	-	-	-	0:15:32.850000	0:15:34.019000
mhm	-	-	-	0:15:32.850000	0:15:34.019000
,	-	-	-	0:15:32.850000	0:15:34.019000
mhm	-	-	-	0:15:34.019000	0:15:35.396000
,	-	-	-	0:15:34.019000	0:15:35.396000
gut	-	-	-	0:15:34.019000	0:15:35.396000
.	-	-	-	0:15:34.019000	0:15:35.396000
<pause duration="1,3s"/>
<pause duration="0,8s"/>
.	-	-	-	0:15:35.396000	0:15:39.370000
<pause duration="1,2s"/>
genau	-	-	-	0:15:39.370000	0:15:41.594000
.	-	-	-	0:15:39.370000	0:15:41.594000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:41.594000" end="0:15:45.125000" age_lower="18" age_upper="35">
<pause duration="3,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:41.594000" end="0:15:50.057000" age_lower="1" age_upper="999">
<pause duration="3,5s"/>
ähm	-	-	-	0:15:45.125000	0:15:48.057000
,	-	-	-	0:15:45.125000	0:15:48.057000
fallen	-	-	-	0:15:45.125000	0:15:48.057000
Ihnen	-	-	-	0:15:45.125000	0:15:48.057000
da	-	-	-	0:15:45.125000	0:15:48.057000
noch	-	-	-	0:15:45.125000	0:15:48.057000
andere	-	-	-	0:15:45.125000	0:15:48.057000
Beispiele	-	-	-	0:15:45.125000	0:15:48.057000
ein	-	-	-	0:15:45.125000	0:15:48.057000
,	-	-	-	0:15:45.125000	0:15:48.057000
wer	-	-	-	0:15:48.057000	0:15:50.057000
noch	-	-	-	0:15:48.057000	0:15:50.057000
Hochdeutsch	-	-	-	0:15:48.057000	0:15:50.057000
spricht	-	-	-	0:15:48.057000	0:15:50.057000
?	-	-	-	0:15:48.057000	0:15:50.057000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:50.057000" end="0:15:51.705000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:50.057000" end="0:15:51.705000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:51.705000" end="0:15:53.594000" age_lower="18" age_upper="35">
puh	-	-	-	0:15:51.705000	0:15:53.594000
,	-	-	-	0:15:51.705000	0:15:53.594000
jetzt	-	-	-	0:15:51.705000	0:15:53.594000
auf	-	-	-	0:15:51.705000	0:15:53.594000
die	-	-	-	0:15:51.705000	0:15:53.594000
Medien	-	-	-	0:15:51.705000	0:15:53.594000
bezogen	-	-	-	0:15:51.705000	0:15:53.594000
,	-	-	-	0:15:51.705000	0:15:53.594000
oder	-	-	-	0:15:51.705000	0:15:53.594000
/?	-	-	-	0:15:51.705000	0:15:53.594000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:53.594000" end="0:15:56.084000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
unter	-	-	-	0:15:53.594000	0:15:56.084000
anderem	-	-	-	0:15:53.594000	0:15:56.084000
,	-	-	-	0:15:53.594000	0:15:56.084000
aber	-	-	-	0:15:53.594000	0:15:56.084000
nicht	-	-	-	0:15:53.594000	0:15:56.084000
nur	-	-	-	0:15:53.594000	0:15:56.084000
Medien	-	-	-	0:15:53.594000	0:15:56.084000
,	-	-	-	0:15:53.594000	0:15:56.084000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:56.084000" end="0:15:59.336000" age_lower="18" age_upper="35">
hm	-	-	-	0:15:56.084000	0:15:59.336000
.	-	-	-	0:15:56.084000	0:15:59.336000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:15:56.084000" end="0:15:59.336000" age_lower="1" age_upper="999">
also	-	-	-	0:15:56.084000	0:15:59.336000
können	-	-	-	0:15:56.084000	0:15:59.336000
auch	-	-	-	0:15:56.084000	0:15:59.336000
Medien	-	-	-	0:15:56.084000	0:15:59.336000
sein	-	-	-	0:15:56.084000	0:15:59.336000
oder	-	-	-	0:15:56.084000	0:15:59.336000
auch	-	-	-	0:15:56.084000	0:15:59.336000
sonst	-	-	-	0:15:56.084000	0:15:59.336000
/.	-	-	-	0:15:56.084000	0:15:59.336000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:15:59.336000" end="0:16:03.805000" age_lower="18" age_upper="35">
ah	-	-	-	0:15:59.336000	0:16:01.336000
,	-	-	-	0:15:59.336000	0:16:01.336000
bei	-	-	-	0:15:59.336000	0:16:01.336000
uns	-	-	-	0:15:59.336000	0:16:01.336000
zum	-	-	-	0:15:59.336000	0:16:01.336000
Beispiel	-	-	-	0:15:59.336000	0:16:01.336000
der	-	-	-	0:15:59.336000	0:16:01.336000
Chef	-	-	-	0:15:59.336000	0:16:01.336000
,	-	-	-	0:15:59.336000	0:16:01.336000
wenn	-	-	-	0:16:01.336000	0:16:02.966000
er	-	-	-	0:16:01.336000	0:16:02.966000
wenn	-	-	-	0:16:01.336000	0:16:02.966000
er	-	-	-	0:16:01.336000	0:16:02.966000
einen	-	-	-	0:16:01.336000	0:16:02.966000
Vortrag	-	-	-	0:16:01.336000	0:16:02.966000
abhält	-	-	-	0:16:01.336000	0:16:02.966000
,	-	-	-	0:16:01.336000	0:16:02.966000
da	-	-	-	0:16:02.966000	0:16:03.805000
redet	-	-	-	0:16:02.966000	0:16:03.805000
er	-	-	-	0:16:02.966000	0:16:03.805000
auch	-	-	-	0:16:02.966000	0:16:03.805000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:02.966000" end="0:16:03.805000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:02.966000	0:16:03.805000
.	-	-	-	0:16:02.966000	0:16:03.805000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:03.805000" end="0:16:08.624000" age_lower="18" age_upper="35">
Ho/	-	-	-	0:16:03.805000	0:16:05.957000
Hochdeutsch	-	-	-	0:16:03.805000	0:16:05.957000
mehr	-	-	-	0:16:03.805000	0:16:05.957000
oder	-	-	-	0:16:03.805000	0:16:05.957000
weniger	-	-	-	0:16:03.805000	0:16:05.957000
,	-	-	-	0:16:03.805000	0:16:05.957000
das	-	-	-	0:16:05.957000	0:16:07.805000
ist	-	-	-	0:16:05.957000	0:16:07.805000
immer	-	-	-	0:16:05.957000	0:16:07.805000
so	-	-	-	0:16:05.957000	0:16:07.805000
vermischt	-	-	-	0:16:05.957000	0:16:07.805000
.	-	-	-	0:16:05.957000	0:16:07.805000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:07.805000" end="0:16:09.317000" age_lower="1" age_upper="999">
ja	-	-	-	0:16:07.805000	0:16:08.624000
,	-	-	-	0:16:07.805000	0:16:08.624000
mhm	-	-	-	0:16:08.624000	0:16:09.317000
.	-	-	-	0:16:08.624000	0:16:09.317000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:09.317000" end="0:16:11.665000" age_lower="18" age_upper="35">
<pause duration="0,4s"/>
aber	-	-	-	0:16:09.317000	0:16:10.605000
sonst	-	-	-	0:16:09.317000	0:16:10.605000
.	-	-	-	0:16:09.317000	0:16:10.605000
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:10.605000" end="0:16:11.665000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:11.665000" end="0:16:15.528000" age_lower="18" age_upper="35">
ja	-	-	-	0:16:11.665000	0:16:12.703000
,	-	-	-	0:16:11.665000	0:16:12.703000
und	-	-	-	0:16:11.665000	0:16:12.703000
eben	-	-	-	0:16:11.665000	0:16:12.703000
s/	-	-	-	0:16:11.665000	0:16:12.703000
,	-	-	-	0:16:11.665000	0:16:12.703000
wenn	-	-	-	0:16:12.703000	0:16:14.550000
zu	-	-	-	0:16:12.703000	0:16:14.550000
mir	-	-	-	0:16:12.703000	0:16:14.550000
am	-	-	-	0:16:12.703000	0:16:14.550000
Sprechtag	-	-	-	0:16:12.703000	0:16:14.550000
eben	-	-	-	0:16:12.703000	0:16:14.550000
Leute	-	-	-	0:16:12.703000	0:16:14.550000
k/	-	-	-	0:16:14.550000	0:16:15.528000
k/	-	-	-	0:16:14.550000	0:16:15.528000
kommen	-	-	-	0:16:14.550000	0:16:15.528000
,	-	-	-	0:16:14.550000	0:16:15.528000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:14.550000" end="0:16:15.528000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:14.550000	0:16:15.528000
.	-	-	-	0:16:14.550000	0:16:15.528000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:15.528000" end="0:16:18.337000" age_lower="18" age_upper="35">
die	-	-	-	0:16:15.528000	0:16:17.670000
was	-	-	-	0:16:15.528000	0:16:17.670000
halt	-	-	-	0:16:15.528000	0:16:17.670000
selber	-	-	-	0:16:15.528000	0:16:17.670000
nur	-	-	-	0:16:15.528000	0:16:17.670000
brüchig	-	-	-	0:16:15.528000	0:16:17.670000
Deutsch	-	-	-	0:16:15.528000	0:16:17.670000
sprechen	-	-	-	0:16:15.528000	0:16:17.670000
,	-	-	-	0:16:15.528000	0:16:17.670000
sage	-	-	-	0:16:17.670000	0:16:18.337000
ich	-	-	-	0:16:17.670000	0:16:18.337000
jetzt	-	-	-	0:16:17.670000	0:16:18.337000
einmal	-	-	-	0:16:17.670000	0:16:18.337000
,	-	-	-	0:16:17.670000	0:16:18.337000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:17.670000" end="0:16:18.337000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:17.670000	0:16:18.337000
.	-	-	-	0:16:17.670000	0:16:18.337000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:18.337000" end="0:16:20.926000" age_lower="18" age_upper="35">
die	-	-	-	0:16:18.337000	0:16:20.441000
bemühen	-	-	-	0:16:18.337000	0:16:20.441000
sich	-	-	-	0:16:18.337000	0:16:20.441000
dann	-	-	-	0:16:18.337000	0:16:20.441000
auch	-	-	-	0:16:18.337000	0:16:20.441000
natürlich	-	-	-	0:16:18.337000	0:16:20.441000
Hochdeutsch	-	-	-	0:16:18.337000	0:16:20.441000
zu	-	-	-	0:16:18.337000	0:16:20.441000
sprechen	-	-	-	0:16:18.337000	0:16:20.441000
.	-	-	-	0:16:18.337000	0:16:20.441000
ja	-	-	-	0:16:20.441000	0:16:20.926000
.	-	-	-	0:16:20.441000	0:16:20.926000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:20.441000" end="0:16:29.795000" age_lower="1" age_upper="999">
ja	-	-	-	0:16:20.441000	0:16:20.926000
,	-	-	-	0:16:20.441000	0:16:20.926000
ja	-	-	-	0:16:20.926000	0:16:21.768000
,	-	-	-	0:16:20.926000	0:16:21.768000
mhm	-	-	-	0:16:20.926000	0:16:21.768000
.	-	-	-	0:16:20.926000	0:16:21.768000
okay	-	-	-	0:16:21.768000	0:16:22.861000
.	-	-	-	0:16:21.768000	0:16:22.861000
<pause duration="0,9s"/>
ähm	-	-	-	0:16:22.861000	0:16:24.370000
,	-	-	-	0:16:22.861000	0:16:24.370000
<pause duration="0,4s"/>
würden	-	-	-	0:16:24.370000	0:16:25.481000
Sie	-	-	-	0:16:24.370000	0:16:25.481000
sagen	-	-	-	0:16:24.370000	0:16:25.481000
,	-	-	-	0:16:24.370000	0:16:25.481000
dass	-	-	-	0:16:25.481000	0:16:29.795000
diese	-	-	-	0:16:25.481000	0:16:29.795000
Sprachform	-	-	-	0:16:25.481000	0:16:29.795000
in	-	-	-	0:16:25.481000	0:16:29.795000
einer	-	-	-	0:16:25.481000	0:16:29.795000
Nachrichtensendung	-	-	-	0:16:25.481000	0:16:29.795000
im	-	-	-	0:16:25.481000	0:16:29.795000
Fernsehen	-	-	-	0:16:25.481000	0:16:29.795000
gut	-	-	-	0:16:25.481000	0:16:29.795000
passt	-	-	-	0:16:25.481000	0:16:29.795000
?	-	-	-	0:16:25.481000	0:16:29.795000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:29.795000" end="0:16:31.073000" age_lower="18" age_upper="35">
das	-	-	-	0:16:29.795000	0:16:31.073000
Hoch/	-	-	-	0:16:29.795000	0:16:31.073000
,	-	-	-	0:16:29.795000	0:16:31.073000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:29.795000" end="0:16:31.073000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
das	-	-	-	0:16:29.795000	0:16:31.073000
Hochdeutsch	-	-	-	0:16:29.795000	0:16:31.073000
?	-	-	-	0:16:29.795000	0:16:31.073000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:31.073000" end="0:16:31.312000" age_lower="18" age_upper="35">
ja	-	-	-	0:16:31.073000	0:16:31.312000
.	-	-	-	0:16:31.073000	0:16:31.312000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:31.312000" end="0:16:31.814000" age_lower="1" age_upper="999">
ja	-	-	-	0:16:31.312000	0:16:31.814000
,	-	-	-	0:16:31.312000	0:16:31.814000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:31.814000" end="0:16:32.435000" age_lower="18" age_upper="35">
weil	-	-	-	0:16:31.814000	0:16:32.435000
es	-	-	-	0:16:31.814000	0:16:32.435000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:31.814000" end="0:16:32.435000" age_lower="1" age_upper="999">
und	-	-	-	0:16:31.814000	0:16:32.435000
warum	-	-	-	0:16:31.814000	0:16:32.435000
?	-	-	-	0:16:31.814000	0:16:32.435000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:32.435000" end="0:16:33.822000" age_lower="18" age_upper="35">
für	-	-	-	0:16:32.435000	0:16:33.822000
einen	-	-	-	0:16:32.435000	0:16:33.822000
jeden	-	-	-	0:16:32.435000	0:16:33.822000
verständlich	-	-	-	0:16:32.435000	0:16:33.822000
ist	-	-	-	0:16:32.435000	0:16:33.822000
,	-	-	-	0:16:32.435000	0:16:33.822000
nicht	-	-	-	0:16:32.435000	0:16:33.822000
?	-	-	-	0:16:32.435000	0:16:33.822000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:33.822000" end="0:16:34.715000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:33.822000	0:16:34.715000
,	-	-	-	0:16:33.822000	0:16:34.715000
ja	-	-	-	0:16:33.822000	0:16:34.715000
.	-	-	-	0:16:33.822000	0:16:34.715000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:34.715000" end="0:16:43.232000" age_lower="18" age_upper="35">
das	-	-	-	0:16:34.715000	0:16:37.114000
<pause duration="0,6s"/>
das	-	-	-	0:16:34.715000	0:16:37.114000
is/	-	-	-	0:16:34.715000	0:16:37.114000
lernt	-	-	-	0:16:34.715000	0:16:37.114000
ein	-	-	-	0:16:34.715000	0:16:37.114000
jeder	-	-	-	0:16:34.715000	0:16:37.114000
,	-	-	-	0:16:34.715000	0:16:37.114000
so	-	-	-	0:16:37.114000	0:16:38.609000
wie	-	-	-	0:16:37.114000	0:16:38.609000
man	-	-	-	0:16:37.114000	0:16:38.609000
schreibt	-	-	-	0:16:37.114000	0:16:38.609000
,	-	-	-	0:16:37.114000	0:16:38.609000
so	-	-	-	0:16:37.114000	0:16:38.609000
quasi	-	-	-	0:16:37.114000	0:16:38.609000
,	-	-	-	0:16:37.114000	0:16:38.609000
wird	-	-	-	0:16:38.609000	0:16:41.483000
das	-	-	-	0:16:38.609000	0:16:41.483000
da	-	-	-	0:16:38.609000	0:16:41.483000
halt	-	-	-	0:16:38.609000	0:16:41.483000
dann	-	-	-	0:16:38.609000	0:16:41.483000
auch	-	-	-	0:16:38.609000	0:16:41.483000
<pause duration="0,9s"/>
vorgesprochen	-	-	-	0:16:38.609000	0:16:41.483000
und	-	-	-	0:16:41.483000	0:16:42.743000
so	-	-	-	0:16:41.483000	0:16:42.743000
tut	-	-	-	0:16:41.483000	0:16:42.743000
sich	-	-	-	0:16:41.483000	0:16:42.743000
auch	-	-	-	0:16:41.483000	0:16:42.743000
jeder	-	-	-	0:16:41.483000	0:16:42.743000
leichter	-	-	-	0:16:41.483000	0:16:42.743000
,	-	-	-	0:16:41.483000	0:16:42.743000
nicht	-	-	-	0:16:41.483000	0:16:42.743000
?	-	-	-	0:16:41.483000	0:16:42.743000
weil	-	-	-	0:16:42.743000	0:16:43.232000
wenn	-	-	-	0:16:42.743000	0:16:43.232000
jetzt	-	-	-	0:16:42.743000	0:16:43.232000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:42.743000" end="0:16:43.232000" age_lower="1" age_upper="999">
mhm	-	-	-	0:16:42.743000	0:16:43.232000
.	-	-	-	0:16:42.743000	0:16:43.232000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:43.232000" end="0:16:48.248000" age_lower="18" age_upper="35">
ein	-	-	-	0:16:43.232000	0:16:45.870000
Vorarlberger	-	-	-	0:16:43.232000	0:16:45.870000
Sprecher	-	-	-	0:16:43.232000	0:16:45.870000
zum	-	-	-	0:16:43.232000	0:16:45.870000
Beispiel	-	-	-	0:16:43.232000	0:16:45.870000
zum	-	-	-	0:16:43.232000	0:16:45.870000
Reden	-	-	-	0:16:43.232000	0:16:45.870000
anfängt	-	-	-	0:16:43.232000	0:16:45.870000
,	-	-	-	0:16:43.232000	0:16:45.870000
werde	-	-	-	0:16:45.870000	0:16:47.073000
ich	-	-	-	0:16:45.870000	0:16:47.073000
auch	-	-	-	0:16:45.870000	0:16:47.073000
kein	-	-	-	0:16:45.870000	0:16:47.073000
Wort	-	-	-	0:16:45.870000	0:16:47.073000
verstehen	-	-	-	0:16:45.870000	0:16:47.073000
.	-	-	-	0:16:45.870000	0:16:47.073000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:47.073000" end="0:16:48.645000" age_lower="1" age_upper="999">
ja	-	-	-	0:16:48.248000	0:16:48.645000
,	-	-	-	0:16:48.248000	0:16:48.645000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:48.645000" end="0:16:49.795000" age_lower="18" age_upper="35">
wenn	-	-	-	0:16:48.645000	0:16:49.795000
der	-	-	-	0:16:48.645000	0:16:49.795000
in	-	-	-	0:16:48.645000	0:16:49.795000
Mundart	-	-	-	0:16:48.645000	0:16:49.795000
anfängt	-	-	-	0:16:48.645000	0:16:49.795000
.	-	-	-	0:16:48.645000	0:16:49.795000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:48.645000" end="0:16:49.795000" age_lower="1" age_upper="999">
ja	-	-	-	0:16:48.645000	0:16:49.795000
.	-	-	-	0:16:48.645000	0:16:49.795000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:16:49.795000" end="0:16:51.892000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:16:49.795000" end="0:17:03.218000" age_lower="1" age_upper="999">
genau	-	-	-	0:16:51.892000	0:16:52.479000
,	-	-	-	0:16:51.892000	0:16:52.479000
<pause duration="0,6s"/>
mhm	-	-	-	0:16:52.479000	0:16:53.596000
.	-	-	-	0:16:52.479000	0:16:53.596000
<pause duration="0,6s"/>
ähm	-	-	-	0:16:53.596000	0:16:54.664000
,	-	-	-	0:16:53.596000	0:16:54.664000
<pause duration="0,9s"/>
halten	-	-	-	0:16:54.664000	0:16:59.049000
Sie	-	-	-	0:16:54.664000	0:16:59.049000
die	-	-	-	0:16:54.664000	0:16:59.049000
Sprachform	-	-	-	0:16:54.664000	0:16:59.049000
auch	-	-	-	0:16:54.664000	0:16:59.049000
für	-	-	-	0:16:54.664000	0:16:59.049000
andere	-	-	-	0:16:54.664000	0:16:59.049000
Situationen	-	-	-	0:16:54.664000	0:16:59.049000
für	-	-	-	0:16:54.664000	0:16:59.049000
passend	-	-	-	0:16:54.664000	0:16:59.049000
abgesehen	-	-	-	0:16:59.049000	0:17:01.358000
von	-	-	-	0:16:59.049000	0:17:01.358000
Nachrichtensendungen	-	-	-	0:16:59.049000	0:17:01.358000
im	-	-	-	0:16:59.049000	0:17:01.358000
Fernsehen	-	-	-	0:16:59.049000	0:17:01.358000
,	-	-	-	0:16:59.049000	0:17:01.358000
Sie	-	-	-	0:17:01.358000	0:17:02.911000
haben	-	-	-	0:17:01.358000	0:17:02.911000
jetzt	-	-	-	0:17:01.358000	0:17:02.911000
eh	-	-	-	0:17:01.358000	0:17:02.911000
schon	-	-	-	0:17:01.358000	0:17:02.911000
ein	-	-	-	0:17:01.358000	0:17:02.911000
bisschen	-	-	-	0:17:01.358000	0:17:02.911000
was	-	-	-	0:17:01.358000	0:17:02.911000
gesagt	-	-	-	0:17:01.358000	0:17:02.911000
,	-	-	-	0:17:01.358000	0:17:02.911000
nicht	-	-	-	0:17:01.358000	0:17:02.911000
,	-	-	-	0:17:01.358000	0:17:02.911000
von	-	-	-	0:17:02.911000	0:17:03.218000
Ihren	-	-	-	0:17:02.911000	0:17:03.218000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:03.218000" end="0:17:05.029000" age_lower="18" age_upper="35">
ja	-	-	-	0:17:03.218000	0:17:05.029000
,	-	-	-	0:17:03.218000	0:17:05.029000
genau	-	-	-	0:17:03.218000	0:17:05.029000
,	-	-	-	0:17:03.218000	0:17:05.029000
ja	-	-	-	0:17:03.218000	0:17:05.029000
.	-	-	-	0:17:03.218000	0:17:05.029000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:03.218000" end="0:17:05.029000" age_lower="1" age_upper="999">
Sprechtagen	-	-	-	0:17:03.218000	0:17:05.029000
oder	-	-	-	0:17:03.218000	0:17:05.029000
so	-	-	-	0:17:03.218000	0:17:05.029000
.	-	-	-	0:17:03.218000	0:17:05.029000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:05.029000" end="0:17:08.131000" age_lower="18" age_upper="35">
oder	-	-	-	0:17:05.029000	0:17:08.131000
eben	-	-	-	0:17:05.029000	0:17:08.131000
bei	-	-	-	0:17:05.029000	0:17:08.131000
Vorträge	-	-	-	0:17:05.029000	0:17:08.131000
,	-	-	-	0:17:05.029000	0:17:08.131000
so	-	-	-	0:17:05.029000	0:17:08.131000
allgemeine	-	-	-	0:17:05.029000	0:17:08.131000
Vorträgen	-	-	-	0:17:05.029000	0:17:08.131000
,	-	-	-	0:17:05.029000	0:17:08.131000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:05.029000" end="0:17:08.131000" age_lower="1" age_upper="999">
ähm	-	-	-	0:17:05.029000	0:17:08.131000
,	-	-	-	0:17:05.029000	0:17:08.131000
w/	-	-	-	0:17:05.029000	0:17:08.131000
,	-	-	-	0:17:05.029000	0:17:08.131000
mhm	-	-	-	0:17:05.029000	0:17:08.131000
.	-	-	-	0:17:05.029000	0:17:08.131000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:08.131000" end="0:17:14.286000" age_lower="18" age_upper="35">
wo	-	-	-	0:17:08.131000	0:17:11.508000
man	-	-	-	0:17:08.131000	0:17:11.508000
halt	-	-	-	0:17:08.131000	0:17:11.508000
nicht	-	-	-	0:17:08.131000	0:17:11.508000
,	-	-	-	0:17:08.131000	0:17:11.508000
ähm	-	-	-	0:17:08.131000	0:17:11.508000
,	-	-	-	0:17:08.131000	0:17:11.508000
die	-	-	-	0:17:08.131000	0:17:11.508000
die	-	-	-	0:17:08.131000	0:17:11.508000
Leute	-	-	-	0:17:08.131000	0:17:11.508000
eben	-	-	-	0:17:08.131000	0:17:11.508000
so	-	-	-	0:17:08.131000	0:17:11.508000
filtern	-	-	-	0:17:08.131000	0:17:11.508000
kann	-	-	-	0:17:08.131000	0:17:11.508000
,	-	-	-	0:17:08.131000	0:17:11.508000
wer	-	-	-	0:17:11.508000	0:17:14.286000
spricht	-	-	-	0:17:11.508000	0:17:14.286000
jetzt	-	-	-	0:17:11.508000	0:17:14.286000
Hochdeutsch	-	-	-	0:17:11.508000	0:17:14.286000
und	-	-	-	0:17:11.508000	0:17:14.286000
wer	-	-	-	0:17:11.508000	0:17:14.286000
ist	-	-	-	0:17:11.508000	0:17:14.286000
eben	-	-	-	0:17:11.508000	0:17:14.286000
Mundart	-	-	-	0:17:11.508000	0:17:14.286000
vertreten	-	-	-	0:17:11.508000	0:17:14.286000
?	-	-	-	0:17:11.508000	0:17:14.286000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:14.286000" end="0:17:15.837000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
ja	-	-	-	0:17:14.286000	0:17:15.837000
.	-	-	-	0:17:14.286000	0:17:15.837000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:15.837000" end="0:17:22.406000" age_lower="18" age_upper="35">
ja	-	-	-	0:17:15.837000	0:17:17.028000
,	-	-	-	0:17:15.837000	0:17:17.028000
wenn	-	-	-	0:17:15.837000	0:17:17.028000
es	-	-	-	0:17:15.837000	0:17:17.028000
so	-	-	-	0:17:15.837000	0:17:17.028000
,	-	-	-	0:17:15.837000	0:17:17.028000
<pause duration="0,8s"/>
wenn	-	-	-	0:17:17.028000	0:17:19.262000
es	-	-	-	0:17:17.028000	0:17:19.262000
so	-	-	-	0:17:17.028000	0:17:19.262000
,	-	-	-	0:17:17.028000	0:17:19.262000
ja	-	-	-	0:17:17.028000	0:17:19.262000
,	-	-	-	0:17:17.028000	0:17:19.262000
ähm	-	-	-	0:17:17.028000	0:17:19.262000
,	-	-	-	0:17:17.028000	0:17:19.262000
Geschäftsgespräche	-	-	-	0:17:19.262000	0:17:21.626000
vielleicht	-	-	-	0:17:19.262000	0:17:21.626000
oder	-	-	-	0:17:19.262000	0:17:21.626000
solche	-	-	-	0:17:21.626000	0:17:22.406000
Sachen	-	-	-	0:17:21.626000	0:17:22.406000
,	-	-	-	0:17:21.626000	0:17:22.406000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:21.626000" end="0:17:22.406000" age_lower="1" age_upper="999">
mhm	-	-	-	0:17:21.626000	0:17:22.406000
.	-	-	-	0:17:21.626000	0:17:22.406000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:22.406000" end="0:17:25.498000" age_lower="18" age_upper="35">
wo	-	-	-	0:17:22.406000	0:17:25.012000
man	-	-	-	0:17:22.406000	0:17:25.012000
halt	-	-	-	0:17:22.406000	0:17:25.012000
ein	-	-	-	0:17:22.406000	0:17:25.012000
bissel	-	-	-	0:17:22.406000	0:17:25.012000
distanziert	-	-	-	0:17:22.406000	0:17:25.012000
ist	-	-	-	0:17:22.406000	0:17:25.012000
am	-	-	-	0:17:22.406000	0:17:25.012000
Anfang	-	-	-	0:17:22.406000	0:17:25.012000
,	-	-	-	0:17:22.406000	0:17:25.012000
und	-	-	-	0:17:25.012000	0:17:25.498000
wo	-	-	-	0:17:25.012000	0:17:25.498000
man	-	-	-	0:17:25.012000	0:17:25.498000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:25.012000" end="0:17:25.498000" age_lower="1" age_upper="999">
mhm	-	-	-	0:17:25.012000	0:17:25.498000
.	-	-	-	0:17:25.012000	0:17:25.498000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:25.498000" end="0:17:27.396000" age_lower="18" age_upper="35">
wen	-	-	-	0:17:25.498000	0:17:26.242000
nicht	-	-	-	0:17:25.498000	0:17:26.242000
kennt	-	-	-	0:17:25.498000	0:17:26.242000
,	-	-	-	0:17:25.498000	0:17:26.242000
finde	-	-	-	0:17:26.242000	0:17:27.396000
ich	-	-	-	0:17:26.242000	0:17:27.396000
es	-	-	-	0:17:26.242000	0:17:27.396000
auch	-	-	-	0:17:26.242000	0:17:27.396000
eigentlich	-	-	-	0:17:26.242000	0:17:27.396000
passend	-	-	-	0:17:26.242000	0:17:27.396000
.	-	-	-	0:17:26.242000	0:17:27.396000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:27.396000" end="0:17:31.137000" age_lower="1" age_upper="999">
mhm	-	-	-	0:17:27.396000	0:17:29.916000
,	-	-	-	0:17:27.396000	0:17:29.916000
mhm	-	-	-	0:17:27.396000	0:17:29.916000
,	-	-	-	0:17:27.396000	0:17:29.916000
okay	-	-	-	0:17:27.396000	0:17:29.916000
,	-	-	-	0:17:27.396000	0:17:29.916000
gut	-	-	-	0:17:27.396000	0:17:29.916000
.	-	-	-	0:17:27.396000	0:17:29.916000
<pause duration="0,6s"/>
ähm	-	-	-	0:17:29.916000	0:17:31.137000
,	-	-	-	0:17:29.916000	0:17:31.137000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:31.137000" end="0:17:33.507000" age_lower="18" age_upper="35">
<pause duration="2,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:31.137000" end="0:17:37.386000" age_lower="1" age_upper="999">
<pause duration="2,4s"/>
was	-	-	-	0:17:33.507000	0:17:34.401000
würden	-	-	-	0:17:33.507000	0:17:34.401000
Sie	-	-	-	0:17:33.507000	0:17:34.401000
sagen	-	-	-	0:17:33.507000	0:17:34.401000
,	-	-	-	0:17:33.507000	0:17:34.401000
wie	-	-	-	0:17:34.401000	0:17:37.386000
gut	-	-	-	0:17:34.401000	0:17:37.386000
beherrschen	-	-	-	0:17:34.401000	0:17:37.386000
Sie	-	-	-	0:17:34.401000	0:17:37.386000
selbst	-	-	-	0:17:34.401000	0:17:37.386000
Hochdeutsch	-	-	-	0:17:34.401000	0:17:37.386000
?	-	-	-	0:17:34.401000	0:17:37.386000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:37.386000" end="0:17:38.916000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:37.386000" end="0:17:38.916000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:38.916000" end="0:17:40.896000" age_lower="18" age_upper="35">
mittelmäßig	-	-	-	0:17:38.916000	0:17:40.007000
.	-	-	-	0:17:38.916000	0:17:40.007000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:40.007000" end="0:17:44.672000" age_lower="1" age_upper="999">
okay	-	-	-	0:17:40.896000	0:17:44.672000
,	-	-	-	0:17:40.896000	0:17:44.672000
dann	-	-	-	0:17:40.896000	0:17:44.672000
haben	-	-	-	0:17:40.896000	0:17:44.672000
wir	-	-	-	0:17:40.896000	0:17:44.672000
hier	-	-	-	0:17:40.896000	0:17:44.672000
wieder	-	-	-	0:17:40.896000	0:17:44.672000
eine	-	-	-	0:17:40.896000	0:17:44.672000
kleine	-	-	-	0:17:40.896000	0:17:44.672000
Skala	-	-	-	0:17:40.896000	0:17:44.672000
.	-	-	-	0:17:40.896000	0:17:44.672000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:44.672000" end="0:17:50.048000" age_lower="18" age_upper="35">
<pause duration="5,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:44.672000" end="0:17:52.369000" age_lower="1" age_upper="999">
<pause duration="5,4s"/>
zwischen	-	-	-	0:17:50.048000	0:17:52.369000
gar	-	-	-	0:17:50.048000	0:17:52.369000
nicht	-	-	-	0:17:50.048000	0:17:52.369000
und	-	-	-	0:17:50.048000	0:17:52.369000
vollständig	-	-	-	0:17:50.048000	0:17:52.369000
,	-	-	-	0:17:50.048000	0:17:52.369000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:52.369000" end="0:17:53.261000" age_lower="18" age_upper="35">
gut	-	-	-	0:17:52.369000	0:17:53.261000
,	-	-	-	0:17:52.369000	0:17:53.261000
also	-	-	-	0:17:52.369000	0:17:53.261000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:53.261000" end="0:17:53.915000" age_lower="1" age_upper="999">
hm	-	-	-	0:17:53.261000	0:17:53.915000
.	-	-	-	0:17:53.261000	0:17:53.915000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:53.915000" end="0:17:56.369000" age_lower="18" age_upper="35">
rein	-	-	-	0:17:53.915000	0:17:56.369000
theoretisch	-	-	-	0:17:53.915000	0:17:56.369000
wissen	-	-	-	0:17:53.915000	0:17:56.369000
tu	-	-	-	0:17:53.915000	0:17:56.369000
ich	-	-	-	0:17:53.915000	0:17:56.369000
es	-	-	-	0:17:53.915000	0:17:56.369000
ja	-	-	-	0:17:53.915000	0:17:56.369000
.	-	-	-	0:17:53.915000	0:17:56.369000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:56.369000" end="0:17:57.191000" age_lower="1" age_upper="999">
hm	-	-	-	0:17:56.369000	0:17:57.191000
.	-	-	-	0:17:56.369000	0:17:57.191000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:57.191000" end="0:17:58.030000" age_lower="18" age_upper="35">
machen	-	-	-	0:17:57.191000	0:17:58.030000
wir	-	-	-	0:17:57.191000	0:17:58.030000
es	-	-	-	0:17:57.191000	0:17:58.030000
da	-	-	-	0:17:57.191000	0:17:58.030000
.	-	-	-	0:17:57.191000	0:17:58.030000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:58.030000" end="0:17:58.459000" age_lower="1" age_upper="999">
mhm	-	-	-	0:17:58.030000	0:17:58.459000
.	-	-	-	0:17:58.030000	0:17:58.459000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:17:58.459000" end="0:17:59.600000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:17:58.459000" end="0:18:12.307000" age_lower="1" age_upper="999">
<pause duration="1,0s"/>
gut	-	-	-	0:17:59.600000	0:18:01.481000
.	-	-	-	0:17:59.600000	0:18:01.481000
<pause duration="0,9s"/>
ähm	-	-	-	0:18:01.481000	0:18:02.913000
,	-	-	-	0:18:01.481000	0:18:02.913000
wo	-	-	-	0:18:02.913000	0:18:12.307000
würden	-	-	-	0:18:02.913000	0:18:12.307000
Sie	-	-	-	0:18:02.913000	0:18:12.307000
Unterschiede	-	-	-	0:18:02.913000	0:18:12.307000
zwischen	-	-	-	0:18:02.913000	0:18:12.307000
Ihrer	-	-	-	0:18:02.913000	0:18:12.307000
Sprechweise	-	-	-	0:18:02.913000	0:18:12.307000
und	-	-	-	0:18:02.913000	0:18:12.307000
dem	-	-	-	0:18:02.913000	0:18:12.307000
Hochdeutsch	-	-	-	0:18:02.913000	0:18:12.307000
,	-	-	-	0:18:02.913000	0:18:12.307000
zum	-	-	-	0:18:02.913000	0:18:12.307000
Beispiel	-	-	-	0:18:02.913000	0:18:12.307000
,	-	-	-	0:18:02.913000	0:18:12.307000
von	-	-	-	0:18:02.913000	0:18:12.307000
ORF-Nachrichtensprechern	-	-	-	0:18:02.913000	0:18:12.307000
sehen	-	-	-	0:18:02.913000	0:18:12.307000
?	-	-	-	0:18:02.913000	0:18:12.307000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:12.307000" end="0:18:13.730000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:12.307000" end="0:18:13.730000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:13.730000" end="0:18:15.823000" age_lower="18" age_upper="35">
puh	-	-	-	0:18:13.730000	0:18:15.018000
,	-	-	-	0:18:13.730000	0:18:15.018000
wie	-	-	-	0:18:13.730000	0:18:15.018000
meinen	-	-	-	0:18:13.730000	0:18:15.018000
Sie	-	-	-	0:18:13.730000	0:18:15.018000
das	-	-	-	0:18:13.730000	0:18:15.018000
jetzt	-	-	-	0:18:15.018000	0:18:15.823000
?	-	-	-	0:18:15.018000	0:18:15.823000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:15.018000" end="0:18:25.801000" age_lower="1" age_upper="999">
aslo	-	-	-	0:18:15.018000	0:18:15.823000
,	-	-	-	0:18:15.018000	0:18:15.823000
wenn	-	-	-	0:18:15.018000	0:18:15.823000
Sie	-	-	-	0:18:15.018000	0:18:15.823000
sagen	-	-	-	0:18:15.018000	0:18:15.823000
,	-	-	-	0:18:15.018000	0:18:15.823000
ähm	-	-	-	0:18:15.823000	0:18:18.615000
,	-	-	-	0:18:15.823000	0:18:18.615000
Sie	-	-	-	0:18:15.823000	0:18:18.615000
können	-	-	-	0:18:15.823000	0:18:18.615000
es	-	-	-	0:18:15.823000	0:18:18.615000
eben	-	-	-	0:18:15.823000	0:18:18.615000
nicht	-	-	-	0:18:15.823000	0:18:18.615000
ganz	-	-	-	0:18:15.823000	0:18:18.615000
vollständig	-	-	-	0:18:15.823000	0:18:18.615000
,	-	-	-	0:18:15.823000	0:18:18.615000
oder	-	-	-	0:18:18.615000	0:18:20.059000
oder	-	-	-	0:18:18.615000	0:18:20.059000
so	-	-	-	0:18:18.615000	0:18:20.059000
.	-	-	-	0:18:18.615000	0:18:20.059000
wenn	-	-	-	0:18:20.059000	0:18:22.025000
Sie	-	-	-	0:18:20.059000	0:18:22.025000
sozusagen	-	-	-	0:18:20.059000	0:18:22.025000
Hochdeutsch	-	-	-	0:18:20.059000	0:18:22.025000
sprechen	-	-	-	0:18:20.059000	0:18:22.025000
,	-	-	-	0:18:20.059000	0:18:22.025000
finden	-	-	-	0:18:22.025000	0:18:25.801000
Sie	-	-	-	0:18:22.025000	0:18:25.801000
Ihrer	-	-	-	0:18:22.025000	0:18:25.801000
Meinung	-	-	-	0:18:22.025000	0:18:25.801000
ga/	-	-	-	0:18:22.025000	0:18:25.801000
nach	-	-	-	0:18:22.025000	0:18:25.801000
da	-	-	-	0:18:22.025000	0:18:25.801000
Unterschiede	-	-	-	0:18:22.025000	0:18:25.801000
zwischen	-	-	-	0:18:22.025000	0:18:25.801000
Ihrer	-	-	-	0:18:22.025000	0:18:25.801000
eigenen	-	-	-	0:18:22.025000	0:18:25.801000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:25.801000" end="0:18:27.347000" age_lower="18" age_upper="35">
ja	-	-	-	0:18:25.801000	0:18:27.347000
,	-	-	-	0:18:25.801000	0:18:27.347000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:25.801000" end="0:18:27.347000" age_lower="1" age_upper="999">
Sprechweise	-	-	-	0:18:25.801000	0:18:27.347000
und	-	-	-	0:18:25.801000	0:18:27.347000
jetzt	-	-	-	0:18:25.801000	0:18:27.347000
der	-	-	-	0:18:25.801000	0:18:27.347000
de/	-	-	-	0:18:25.801000	0:18:27.347000
/?	-	-	-	0:18:25.801000	0:18:27.347000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:27.347000" end="0:18:30.169000" age_lower="18" age_upper="35">
von	-	-	-	0:18:27.347000	0:18:30.169000
den	-	-	-	0:18:27.347000	0:18:30.169000
Nachrichtenssprechern	-	-	-	0:18:27.347000	0:18:30.169000
geht	-	-	-	0:18:27.347000	0:18:30.169000
es	-	-	-	0:18:27.347000	0:18:30.169000
auf	-	-	-	0:18:27.347000	0:18:30.169000
alle	-	-	-	0:18:27.347000	0:18:30.169000
Fälle	-	-	-	0:18:27.347000	0:18:30.169000
fließender	-	-	-	0:18:27.347000	0:18:30.169000
,	-	-	-	0:18:27.347000	0:18:30.169000
nicht	-	-	-	0:18:27.347000	0:18:30.169000
?	-	-	-	0:18:27.347000	0:18:30.169000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:30.169000" end="0:18:31.619000" age_lower="1" age_upper="999">
mhm	-	-	-	0:18:30.169000	0:18:30.728000
,	-	-	-	0:18:30.169000	0:18:30.728000
das	-	-	-	0:18:30.728000	0:18:31.619000
einmal	-	-	-	0:18:30.728000	0:18:31.619000
,	-	-	-	0:18:30.728000	0:18:31.619000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:31.619000" end="0:18:32.640000" age_lower="18" age_upper="35">
also	-	-	-	0:18:31.619000	0:18:32.640000
ich	-	-	-	0:18:31.619000	0:18:32.640000
werde	-	-	-	0:18:31.619000	0:18:32.640000
dann	-	-	-	0:18:31.619000	0:18:32.640000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:31.619000" end="0:18:32.640000" age_lower="1" age_upper="999">
ja	-	-	-	0:18:31.619000	0:18:32.640000
,	-	-	-	0:18:31.619000	0:18:32.640000
okay	-	-	-	0:18:31.619000	0:18:32.640000
.	-	-	-	0:18:31.619000	0:18:32.640000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:32.640000" end="0:18:35.988000" age_lower="18" age_upper="35">
schon	-	-	-	0:18:32.640000	0:18:34.415000
länger	-	-	-	0:18:32.640000	0:18:34.415000
überlegen	-	-	-	0:18:32.640000	0:18:34.415000
müssen	-	-	-	0:18:32.640000	0:18:34.415000
,	-	-	-	0:18:32.640000	0:18:34.415000
wie	-	-	-	0:18:34.415000	0:18:35.988000
ich	-	-	-	0:18:34.415000	0:18:35.988000
das	-	-	-	0:18:34.415000	0:18:35.988000
jetzt	-	-	-	0:18:34.415000	0:18:35.988000
da	-	-	-	0:18:34.415000	0:18:35.988000
in	-	-	-	0:18:34.415000	0:18:35.988000
einen	-	-	-	0:18:34.415000	0:18:35.988000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:34.415000" end="0:18:35.988000" age_lower="1" age_upper="999">
mhm	-	-	-	0:18:34.415000	0:18:35.988000
,	-	-	-	0:18:34.415000	0:18:35.988000
mhm	-	-	-	0:18:34.415000	0:18:35.988000
.	-	-	-	0:18:34.415000	0:18:35.988000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:35.988000" end="0:18:38.898000" age_lower="18" age_upper="35">
grammatikalisch	-	-	-	0:18:35.988000	0:18:38.898000
richtigen	-	-	-	0:18:35.988000	0:18:38.898000
Satz	-	-	-	0:18:35.988000	0:18:38.898000
dann	-	-	-	0:18:35.988000	0:18:38.898000
auch	-	-	-	0:18:35.988000	0:18:38.898000
zusammenbringe	-	-	-	0:18:35.988000	0:18:38.898000
.	-	-	-	0:18:35.988000	0:18:38.898000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:38.898000" end="0:18:39.587000" age_lower="1" age_upper="999">
ja	-	-	-	0:18:38.898000	0:18:39.587000
.	-	-	-	0:18:38.898000	0:18:39.587000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:39.587000" end="0:18:40.767000" age_lower="18" age_upper="35">
aber	-	-	-	0:18:39.587000	0:18:40.767000
sonst	-	-	-	0:18:39.587000	0:18:40.767000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:39.587000" end="0:18:41.859000" age_lower="1" age_upper="999">
sonst	-	-	-	0:18:40.767000	0:18:41.859000
,	-	-	-	0:18:40.767000	0:18:41.859000
ähm	-	-	-	0:18:40.767000	0:18:41.859000
,	-	-	-	0:18:40.767000	0:18:41.859000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:41.859000" end="0:18:43.224000" age_lower="18" age_upper="35">
fällt	-	-	-	0:18:41.859000	0:18:43.224000
mir	-	-	-	0:18:41.859000	0:18:43.224000
jetzt	-	-	-	0:18:41.859000	0:18:43.224000
eigentlich	-	-	-	0:18:41.859000	0:18:43.224000
nichts	-	-	-	0:18:41.859000	0:18:43.224000
ein	-	-	-	0:18:41.859000	0:18:43.224000
.	-	-	-	0:18:41.859000	0:18:43.224000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:41.859000" end="0:18:43.224000" age_lower="1" age_upper="999">
irgendwelche	-	-	-	0:18:41.859000	0:18:43.224000
,	-	-	-	0:18:41.859000	0:18:43.224000
keine	-	-	-	0:18:41.859000	0:18:43.224000
/?	-	-	-	0:18:41.859000	0:18:43.224000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:18:43.224000" end="0:18:44.352000" age_lower="18" age_upper="35">
nein	-	-	-	0:18:43.224000	0:18:44.352000
,	-	-	-	0:18:43.224000	0:18:44.352000
(nicht)	-	-	-	0:18:43.224000	0:18:44.352000
.	-	-	-	0:18:43.224000	0:18:44.352000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:18:44.352000" end="0:19:00.086000" age_lower="1" age_upper="999">
mhm	-	-	-	0:18:44.352000	0:18:45.855000
,	-	-	-	0:18:44.352000	0:18:45.855000
mhm	-	-	-	0:18:44.352000	0:18:45.855000
,	-	-	-	0:18:44.352000	0:18:45.855000
okay	-	-	-	0:18:44.352000	0:18:45.855000
.	-	-	-	0:18:44.352000	0:18:45.855000
<pause duration="1,1s"/>
gut	-	-	-	0:18:45.855000	0:18:47.484000
.	-	-	-	0:18:45.855000	0:18:47.484000
<pause duration="0,8s"/>
würden	-	-	-	0:18:47.484000	0:18:49.358000
Sie	-	-	-	0:18:47.484000	0:18:49.358000
sagen	-	-	-	0:18:47.484000	0:18:49.358000
,	-	-	-	0:18:47.484000	0:18:49.358000
ähm	-	-	-	0:18:49.358000	0:18:50.923000
,	-	-	-	0:18:49.358000	0:18:50.923000
dass	-	-	-	0:18:49.358000	0:18:50.923000
es	-	-	-	0:18:49.358000	0:18:50.923000
jeamnden	-	-	-	0:18:49.358000	0:18:50.923000
gibt	-	-	-	0:18:49.358000	0:18:50.923000
,	-	-	-	0:18:49.358000	0:18:50.923000
der	-	-	-	0:18:50.923000	0:18:54.628000
eine	-	-	-	0:18:50.923000	0:18:54.628000
reinere	-	-	-	0:18:50.923000	0:18:54.628000
Form	-	-	-	0:18:50.923000	0:18:54.628000
des	-	-	-	0:18:50.923000	0:18:54.628000
gesprochenen	-	-	-	0:18:50.923000	0:18:54.628000
Deutsch	-	-	-	0:18:50.923000	0:18:54.628000
spricht	-	-	-	0:18:50.923000	0:18:54.628000
als	-	-	-	0:18:54.628000	0:18:57.826000
das	-	-	-	0:18:54.628000	0:18:57.826000
Hochdeutsch	-	-	-	0:18:54.628000	0:18:57.826000
der	-	-	-	0:18:54.628000	0:18:57.826000
ORF-Nachrichtensprecher	-	-	-	0:18:54.628000	0:18:57.826000
?	-	-	-	0:18:54.628000	0:18:57.826000
<pause duration="0,7s"/>
also	-	-	-	0:18:57.826000	0:19:00.086000
gibt	-	-	-	0:18:57.826000	0:19:00.086000
es	-	-	-	0:18:57.826000	0:19:00.086000
da	-	-	-	0:18:57.826000	0:19:00.086000
noch	-	-	-	0:18:57.826000	0:19:00.086000
irgendetwas	-	-	-	0:18:57.826000	0:19:00.086000
?	-	-	-	0:18:57.826000	0:19:00.086000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:00.086000" end="0:19:04.280000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
puh	-	-	-	0:19:00.086000	0:19:01.180000
.	-	-	-	0:19:00.086000	0:19:01.180000
<pause duration="3,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:01.180000" end="0:19:04.280000" age_lower="1" age_upper="999">
<pause duration="3,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:04.280000" end="0:19:07.359000" age_lower="18" age_upper="35">
fällt	-	-	-	0:19:04.280000	0:19:05.768000
mir	-	-	-	0:19:04.280000	0:19:05.768000
jetzt	-	-	-	0:19:04.280000	0:19:05.768000
momentan	-	-	-	0:19:04.280000	0:19:05.768000
nichts	-	-	-	0:19:04.280000	0:19:05.768000
ein	-	-	-	0:19:04.280000	0:19:05.768000
.	-	-	-	0:19:04.280000	0:19:05.768000
<pause duration="1,0s"/>
also	-	-	-	0:19:05.768000	0:19:07.359000
/.	-	-	-	0:19:05.768000	0:19:07.359000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:05.768000" end="0:19:23.132000" age_lower="1" age_upper="999">
(nicht	-	-	-	0:19:05.768000	0:19:07.359000
ein)	-	-	-	0:19:05.768000	0:19:07.359000
.	-	-	-	0:19:05.768000	0:19:07.359000
mhm	-	-	-	0:19:07.359000	0:19:07.817000
.	-	-	-	0:19:07.359000	0:19:07.817000
<pause duration="1,3s"/>
okay	-	-	-	0:19:07.817000	0:19:09.931000
.	-	-	-	0:19:07.817000	0:19:09.931000
<pause duration="0,8s"/>
ähm	-	-	-	0:19:09.931000	0:19:11.624000
,	-	-	-	0:19:09.931000	0:19:11.624000
<pause duration="0,7s"/>
oder	-	-	-	0:19:11.624000	0:19:13.293000
<pause duration="1,2s"/>
wenn	-	-	-	0:19:13.293000	0:19:15.746000
wir	-	-	-	0:19:13.293000	0:19:15.746000
so	-	-	-	0:19:13.293000	0:19:15.746000
fragen	-	-	-	0:19:13.293000	0:19:15.746000
,	-	-	-	0:19:13.293000	0:19:15.746000
ähm	-	-	-	0:19:15.746000	0:19:21.688000
,	-	-	-	0:19:15.746000	0:19:21.688000
wie	-	-	-	0:19:15.746000	0:19:21.688000
würden	-	-	-	0:19:15.746000	0:19:21.688000
Sie	-	-	-	0:19:15.746000	0:19:21.688000
die	-	-	-	0:19:15.746000	0:19:21.688000
reinste	-	-	-	0:19:15.746000	0:19:21.688000
Form	-	-	-	0:19:15.746000	0:19:21.688000
des	-	-	-	0:19:15.746000	0:19:21.688000
gesprochenen	-	-	-	0:19:15.746000	0:19:21.688000
Deutsch	-	-	-	0:19:15.746000	0:19:21.688000
<pause duration="1,0s"/>
bezeihnen	-	-	-	0:19:21.688000	0:19:21.794000
?	-	-	-	0:19:21.688000	0:19:21.794000
gäbe	-	-	-	0:19:21.794000	0:19:23.132000
es	-	-	-	0:19:21.794000	0:19:23.132000
da	-	-	-	0:19:21.794000	0:19:23.132000
noch	-	-	-	0:19:21.794000	0:19:23.132000
was	-	-	-	0:19:21.794000	0:19:23.132000
?	-	-	-	0:19:21.794000	0:19:23.132000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:23.132000" end="0:19:24.592000" age_lower="18" age_upper="35">
die	-	-	-	0:19:23.132000	0:19:23.969000
reinste	-	-	-	0:19:23.132000	0:19:23.969000
Form	-	-	-	0:19:23.969000	0:19:24.592000
?	-	-	-	0:19:23.969000	0:19:24.592000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:23.969000" end="0:19:33.235000" age_lower="1" age_upper="999">
Form	-	-	-	0:19:23.969000	0:19:24.592000
.	-	-	-	0:19:23.969000	0:19:24.592000
also	-	-	-	0:19:24.592000	0:19:27.847000
gäbe	-	-	-	0:19:24.592000	0:19:27.847000
es	-	-	-	0:19:24.592000	0:19:27.847000
da	-	-	-	0:19:24.592000	0:19:27.847000
noch	-	-	-	0:19:24.592000	0:19:27.847000
,	-	-	-	0:19:24.592000	0:19:27.847000
für	-	-	-	0:19:24.592000	0:19:27.847000
Sie	-	-	-	0:19:24.592000	0:19:27.847000
persönlich	-	-	-	0:19:24.592000	0:19:27.847000
jetzt	-	-	-	0:19:24.592000	0:19:27.847000
,	-	-	-	0:19:24.592000	0:19:27.847000
noch	-	-	-	0:19:24.592000	0:19:27.847000
etwas	-	-	-	0:19:24.592000	0:19:27.847000
Reineres	-	-	-	0:19:24.592000	0:19:27.847000
als	-	-	-	0:19:27.847000	0:19:31.667000
jetzt	-	-	-	0:19:27.847000	0:19:31.667000
zum	-	-	-	0:19:27.847000	0:19:31.667000
Beispiel	-	-	-	0:19:27.847000	0:19:31.667000
dieses	-	-	-	0:19:27.847000	0:19:31.667000
Hochdeutsch	-	-	-	0:19:27.847000	0:19:31.667000
von	-	-	-	0:19:27.847000	0:19:31.667000
den	-	-	-	0:19:27.847000	0:19:31.667000
ORF-Nachrichtensprechern	-	-	-	0:19:27.847000	0:19:31.667000
?	-	-	-	0:19:27.847000	0:19:31.667000
<pause duration="0,9s"/>
oder	-	-	-	0:19:31.667000	0:19:33.235000
eher	-	-	-	0:19:31.667000	0:19:33.235000
nicht	-	-	-	0:19:31.667000	0:19:33.235000
?	-	-	-	0:19:31.667000	0:19:33.235000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:33.235000" end="0:19:37.137000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
ja	-	-	-	0:19:33.235000	0:19:34.801000
,	-	-	-	0:19:33.235000	0:19:34.801000
das	-	-	-	0:19:33.235000	0:19:34.801000
Beamtendeutsch	-	-	-	0:19:33.235000	0:19:34.801000
,	-	-	-	0:19:33.235000	0:19:34.801000
aber	-	-	-	0:19:34.801000	0:19:36.380000
das	-	-	-	0:19:34.801000	0:19:36.380000
fällt	-	-	-	0:19:34.801000	0:19:36.380000
eh	-	-	-	0:19:34.801000	0:19:36.380000
unter	-	-	-	0:19:34.801000	0:19:36.380000
Hochdeutsch	-	-	-	0:19:34.801000	0:19:36.380000
.	-	-	-	0:19:34.801000	0:19:36.380000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:36.380000" end="0:19:37.137000" age_lower="1" age_upper="999">
okay	-	-	-	0:19:36.380000	0:19:37.137000
.	-	-	-	0:19:36.380000	0:19:37.137000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:37.137000" end="0:19:38.825000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:37.137000" end="0:19:41.228000" age_lower="1" age_upper="999">
ja	-	-	-	0:19:37.137000	0:19:38.825000
,	-	-	-	0:19:37.137000	0:19:38.825000
aber	-	-	-	0:19:37.137000	0:19:38.825000
was	-	-	-	0:19:37.137000	0:19:38.825000
ist	-	-	-	0:19:37.137000	0:19:38.825000
für	-	-	-	0:19:37.137000	0:19:38.825000
Sie	-	-	-	0:19:37.137000	0:19:38.825000
,	-	-	-	0:19:37.137000	0:19:38.825000
was	-	-	-	0:19:38.825000	0:19:41.228000
ist	-	-	-	0:19:38.825000	0:19:41.228000
für	-	-	-	0:19:38.825000	0:19:41.228000
Sie	-	-	-	0:19:38.825000	0:19:41.228000
Beamtendeutsch	-	-	-	0:19:38.825000	0:19:41.228000
?	-	-	-	0:19:38.825000	0:19:41.228000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:41.228000" end="0:19:47.326000" age_lower="18" age_upper="35">
nein	-	-	-	0:19:41.228000	0:19:43.742000
,	-	-	-	0:19:41.228000	0:19:43.742000
das	-	-	-	0:19:41.228000	0:19:43.742000
sind	-	-	-	0:19:41.228000	0:19:43.742000
nur	-	-	-	0:19:41.228000	0:19:43.742000
die	-	-	-	0:19:41.228000	0:19:43.742000
ganzen	-	-	-	0:19:41.228000	0:19:43.742000
Klauseln	-	-	-	0:19:41.228000	0:19:43.742000
mehr	-	-	-	0:19:41.228000	0:19:43.742000
oder	-	-	-	0:19:41.228000	0:19:43.742000
weniger	-	-	-	0:19:41.228000	0:19:43.742000
,	-	-	-	0:19:41.228000	0:19:43.742000
wenn	-	-	-	0:19:43.742000	0:19:46.594000
wenn	-	-	-	0:19:43.742000	0:19:46.594000
irgendein	-	-	-	0:19:43.742000	0:19:46.594000
Bescheid	-	-	-	0:19:43.742000	0:19:46.594000
vorne	-	-	-	0:19:43.742000	0:19:46.594000
leigt	-	-	-	0:19:43.742000	0:19:46.594000
und	-	-	-	0:19:43.742000	0:19:46.594000
man	-	-	-	0:19:43.742000	0:19:46.594000
weiß	-	-	-	0:19:46.594000	0:19:47.326000
nicht	-	-	-	0:19:46.594000	0:19:47.326000
einmal	-	-	-	0:19:46.594000	0:19:47.326000
,	-	-	-	0:19:46.594000	0:19:47.326000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:46.594000" end="0:19:47.326000" age_lower="1" age_upper="999">
mhm	-	-	-	0:19:46.594000	0:19:47.326000
.	-	-	-	0:19:46.594000	0:19:47.326000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:47.326000" end="0:19:52.054000" age_lower="18" age_upper="35">
was/	-	-	-	0:19:47.326000	0:19:49.325000
,	-	-	-	0:19:47.326000	0:19:49.325000
steht	-	-	-	0:19:47.326000	0:19:49.325000
ein	-	-	-	0:19:47.326000	0:19:49.325000
ganzer	-	-	-	0:19:47.326000	0:19:49.325000
Absatz	-	-	-	0:19:47.326000	0:19:49.325000
und	-	-	-	0:19:49.325000	0:19:50.865000
man	-	-	-	0:19:49.325000	0:19:50.865000
kann	-	-	-	0:19:49.325000	0:19:50.865000
eigentlich	-	-	-	0:19:49.325000	0:19:50.865000
nicht	-	-	-	0:19:49.325000	0:19:50.865000
wirklich	-	-	-	0:19:49.325000	0:19:50.865000
herauslesen	-	-	-	0:19:49.325000	0:19:50.865000
,	-	-	-	0:19:49.325000	0:19:50.865000
was	-	-	-	0:19:50.865000	0:19:52.054000
damit	-	-	-	0:19:50.865000	0:19:52.054000
gemeint	-	-	-	0:19:50.865000	0:19:52.054000
ist	-	-	-	0:19:50.865000	0:19:52.054000
.	-	-	-	0:19:50.865000	0:19:52.054000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:52.054000" end="0:19:52.461000" age_lower="1" age_upper="999">
okay	-	-	-	0:19:52.054000	0:19:52.461000
.	-	-	-	0:19:52.054000	0:19:52.461000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:52.461000" end="0:19:54.915000" age_lower="18" age_upper="35">
das	-	-	-	0:19:52.461000	0:19:52.990000
is/	-	-	-	0:19:52.461000	0:19:52.990000
de/	-	-	-	0:19:52.990000	0:19:54.915000
Beamtendeutsch	-	-	-	0:19:52.990000	0:19:54.915000
quasi	-	-	-	0:19:52.990000	0:19:54.915000
.	-	-	-	0:19:52.990000	0:19:54.915000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:52.990000" end="0:19:54.915000" age_lower="1" age_upper="999">
das	-	-	-	0:19:52.990000	0:19:54.915000
wäre	-	-	-	0:19:52.990000	0:19:54.915000
das	-	-	-	0:19:52.990000	0:19:54.915000
,	-	-	-	0:19:52.990000	0:19:54.915000
okay	-	-	-	0:19:52.990000	0:19:54.915000
.	-	-	-	0:19:52.990000	0:19:54.915000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:54.915000" end="0:19:56.617000" age_lower="18" age_upper="35">
das	-	-	-	0:19:54.915000	0:19:56.617000
Drumherumschreiben	-	-	-	0:19:54.915000	0:19:56.617000
.	-	-	-	0:19:54.915000	0:19:56.617000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:54.915000" end="0:19:58.552000" age_lower="1" age_upper="999">
das	-	-	-	0:19:54.915000	0:19:56.617000
,	-	-	-	0:19:54.915000	0:19:56.617000
ähm	-	-	-	0:19:54.915000	0:19:56.617000
,	-	-	-	0:19:54.915000	0:19:56.617000
we/	-	-	-	0:19:54.915000	0:19:56.617000
,	-	-	-	0:19:54.915000	0:19:56.617000
das	-	-	-	0:19:56.617000	0:19:58.552000
wäre	-	-	-	0:19:56.617000	0:19:58.552000
aber	-	-	-	0:19:56.617000	0:19:58.552000
dann	-	-	-	0:19:56.617000	0:19:58.552000
eher	-	-	-	0:19:56.617000	0:19:58.552000
was	-	-	-	0:19:56.617000	0:19:58.552000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:19:58.552000" end="0:19:59.349000" age_lower="18" age_upper="35">
ja	-	-	-	0:19:58.552000	0:19:59.349000
.	-	-	-	0:19:58.552000	0:19:59.349000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:19:58.552000" end="0:20:00.546000" age_lower="1" age_upper="999">
Schriftliches	-	-	-	0:19:58.552000	0:19:59.349000
oder	-	-	-	0:19:59.349000	0:20:00.546000
,	-	-	-	0:19:59.349000	0:20:00.546000
also	-	-	-	0:19:59.349000	0:20:00.546000
nicht	-	-	-	0:19:59.349000	0:20:00.546000
jetzt	-	-	-	0:19:59.349000	0:20:00.546000
was	-	-	-	0:19:59.349000	0:20:00.546000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:00.546000" end="0:20:01.338000" age_lower="18" age_upper="35">
ja	-	-	-	0:20:00.546000	0:20:01.338000
.	-	-	-	0:20:00.546000	0:20:01.338000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:00.546000" end="0:20:01.338000" age_lower="1" age_upper="999">
Gesprochenes	-	-	-	0:20:00.546000	0:20:01.338000
?	-	-	-	0:20:00.546000	0:20:01.338000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:01.338000" end="0:20:01.922000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:01.338000" end="0:20:05.970000" age_lower="1" age_upper="999">
okay	-	-	-	0:20:01.338000	0:20:01.922000
,	-	-	-	0:20:01.338000	0:20:01.922000
das	-	-	-	0:20:01.922000	0:20:02.803000
heißt	-	-	-	0:20:01.922000	0:20:02.803000
,	-	-	-	0:20:01.922000	0:20:02.803000
ähm	-	-	-	0:20:01.922000	0:20:02.803000
,	-	-	-	0:20:01.922000	0:20:02.803000
Gesprochen	-	-	-	0:20:02.803000	0:20:04.803000
,	-	-	-	0:20:02.803000	0:20:04.803000
würden	-	-	-	0:20:02.803000	0:20:04.803000
Sie	-	-	-	0:20:02.803000	0:20:04.803000
sagen	-	-	-	0:20:02.803000	0:20:04.803000
,	-	-	-	0:20:02.803000	0:20:04.803000
eigentlich	-	-	-	0:20:04.803000	0:20:05.970000
nichts	-	-	-	0:20:04.803000	0:20:05.970000
.	-	-	-	0:20:04.803000	0:20:05.970000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:05.970000" end="0:20:07.662000" age_lower="18" age_upper="35">
nein	-	-	-	0:20:05.970000	0:20:07.662000
,	-	-	-	0:20:05.970000	0:20:07.662000
wüsste	-	-	-	0:20:05.970000	0:20:07.662000
ich	-	-	-	0:20:05.970000	0:20:07.662000
jetzt	-	-	-	0:20:05.970000	0:20:07.662000
eigentlich	-	-	-	0:20:05.970000	0:20:07.662000
nichts	-	-	-	0:20:05.970000	0:20:07.662000
.	-	-	-	0:20:05.970000	0:20:07.662000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:05.970000" end="0:20:35.215000" age_lower="1" age_upper="999">
mhm	-	-	-	0:20:05.970000	0:20:07.662000
,	-	-	-	0:20:05.970000	0:20:07.662000
mhm	-	-	-	0:20:05.970000	0:20:07.662000
,	-	-	-	0:20:05.970000	0:20:07.662000
mhm	-	-	-	0:20:05.970000	0:20:07.662000
.	-	-	-	0:20:05.970000	0:20:07.662000
<pause duration="1,0s"/>
gut	-	-	-	0:20:07.662000	0:20:09.448000
.	-	-	-	0:20:07.662000	0:20:09.448000
<pause duration="0,8s"/>
ähm	-	-	-	0:20:09.448000	0:20:12.084000
,	-	-	-	0:20:09.448000	0:20:12.084000
su/	-	-	-	0:20:09.448000	0:20:12.084000
su	-	-	-	0:20:09.448000	0:20:12.084000
,	-	-	-	0:20:09.448000	0:20:12.084000
ups	-	-	-	0:20:09.448000	0:20:12.084000
,	-	-	-	0:20:09.448000	0:20:12.084000
haben	-	-	-	0:20:12.084000	0:20:12.884000
wir	-	-	-	0:20:12.084000	0:20:12.884000
.	-	-	-	0:20:12.084000	0:20:12.884000
<pause duration="0,5s"/>
genau	-	-	-	0:20:12.884000	0:20:14.176000
.	-	-	-	0:20:12.884000	0:20:14.176000
<pause duration="1,3s"/>
ähm	-	-	-	0:20:14.176000	0:20:16.046000
,	-	-	-	0:20:14.176000	0:20:16.046000
wie	-	-	-	0:20:16.046000	0:20:19.621000
würden	-	-	-	0:20:16.046000	0:20:19.621000
Sie	-	-	-	0:20:16.046000	0:20:19.621000
die	-	-	-	0:20:16.046000	0:20:19.621000
Sprachform	-	-	-	0:20:16.046000	0:20:19.621000
bezeichnen	-	-	-	0:20:16.046000	0:20:19.621000
,	-	-	-	0:20:16.046000	0:20:19.621000
die	-	-	-	0:20:19.621000	0:20:21.804000
Sie	-	-	-	0:20:19.621000	0:20:21.804000
selbst	-	-	-	0:20:19.621000	0:20:21.804000
sprechen	-	-	-	0:20:19.621000	0:20:21.804000
,	-	-	-	0:20:19.621000	0:20:21.804000
und	-	-	-	0:20:21.804000	0:20:27.052000
die	-	-	-	0:20:21.804000	0:20:27.052000
Ihrer	-	-	-	0:20:21.804000	0:20:27.052000
Meinung	-	-	-	0:20:21.804000	0:20:27.052000
nach	-	-	-	0:20:21.804000	0:20:27.052000
,	-	-	-	0:20:21.804000	0:20:27.052000
dem	-	-	-	0:20:21.804000	0:20:27.052000
,	-	-	-	0:20:21.804000	0:20:27.052000
ähm	-	-	-	0:20:21.804000	0:20:27.052000
,	-	-	-	0:20:21.804000	0:20:27.052000
Hochdeutsch	-	-	-	0:20:21.804000	0:20:27.052000
am	-	-	-	0:20:21.804000	0:20:27.052000
Nächsten	-	-	-	0:20:21.804000	0:20:27.052000
kommt	-	-	-	0:20:21.804000	0:20:27.052000
?	-	-	-	0:20:21.804000	0:20:27.052000
also	-	-	-	0:20:27.052000	0:20:31.108000
dem	-	-	-	0:20:27.052000	0:20:31.108000
Hochdeutsch	-	-	-	0:20:27.052000	0:20:31.108000
zum	-	-	-	0:20:27.052000	0:20:31.108000
Beispiel	-	-	-	0:20:27.052000	0:20:31.108000
von	-	-	-	0:20:27.052000	0:20:31.108000
den	-	-	-	0:20:27.052000	0:20:31.108000
ORF-Nachrichtensprechern	-	-	-	0:20:27.052000	0:20:31.108000
am	-	-	-	0:20:27.052000	0:20:31.108000
Nächsten	-	-	-	0:20:27.052000	0:20:31.108000
kommt	-	-	-	0:20:27.052000	0:20:31.108000
?	-	-	-	0:20:27.052000	0:20:31.108000
<pause duration="0,5s"/>
würden	-	-	-	0:20:31.108000	0:20:33.250000
Sie	-	-	-	0:20:31.108000	0:20:33.250000
das	-	-	-	0:20:31.108000	0:20:33.250000
,	-	-	-	0:20:31.108000	0:20:33.250000
könnten	-	-	-	0:20:31.108000	0:20:33.250000
Sie	-	-	-	0:20:31.108000	0:20:33.250000
das	-	-	-	0:20:31.108000	0:20:33.250000
irgendwie	-	-	-	0:20:31.108000	0:20:33.250000
,	-	-	-	0:20:31.108000	0:20:33.250000
wie	-	-	-	0:20:33.250000	0:20:35.215000
würden	-	-	-	0:20:33.250000	0:20:35.215000
Sie	-	-	-	0:20:33.250000	0:20:35.215000
das	-	-	-	0:20:33.250000	0:20:35.215000
bezeichnen	-	-	-	0:20:33.250000	0:20:35.215000
?	-	-	-	0:20:33.250000	0:20:35.215000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:35.215000" end="0:20:37.473000" age_lower="18" age_upper="35">
die	-	-	-	0:20:35.215000	0:20:37.473000
was	-	-	-	0:20:35.215000	0:20:37.473000
ich	-	-	-	0:20:35.215000	0:20:37.473000
jetzt	-	-	-	0:20:35.215000	0:20:37.473000
spreche	-	-	-	0:20:35.215000	0:20:37.473000
ist	-	-	-	0:20:35.215000	0:20:37.473000
Mundart	-	-	-	0:20:35.215000	0:20:37.473000
.	-	-	-	0:20:35.215000	0:20:37.473000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:35.215000" end="0:20:37.473000" age_lower="1" age_upper="999">
mhm	-	-	-	0:20:35.215000	0:20:37.473000
.	-	-	-	0:20:35.215000	0:20:37.473000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:37.473000" end="0:20:38.563000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:37.473000" end="0:20:38.563000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:38.563000" end="0:20:39.243000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:38.563000" end="0:20:43.350000" age_lower="1" age_upper="999">
das	-	-	-	0:20:38.563000	0:20:39.243000
,	-	-	-	0:20:38.563000	0:20:39.243000
ja	-	-	-	0:20:38.563000	0:20:39.243000
,	-	-	-	0:20:38.563000	0:20:39.243000
aber	-	-	-	0:20:39.243000	0:20:41.240000
wenn	-	-	-	0:20:39.243000	0:20:41.240000
Sie	-	-	-	0:20:39.243000	0:20:41.240000
sich	-	-	-	0:20:39.243000	0:20:41.240000
sozusagen	-	-	-	0:20:39.243000	0:20:41.240000
bemühen	-	-	-	0:20:39.243000	0:20:41.240000
,	-	-	-	0:20:39.243000	0:20:41.240000
ähm	-	-	-	0:20:41.240000	0:20:43.350000
,	-	-	-	0:20:41.240000	0:20:43.350000
Hochdeutsch	-	-	-	0:20:41.240000	0:20:43.350000
zu	-	-	-	0:20:41.240000	0:20:43.350000
sprechen	-	-	-	0:20:41.240000	0:20:43.350000
,	-	-	-	0:20:41.240000	0:20:43.350000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:43.350000" end="0:20:44.048000" age_lower="18" age_upper="35">
achso	-	-	-	0:20:43.350000	0:20:44.048000
.	-	-	-	0:20:43.350000	0:20:44.048000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:43.350000" end="0:20:46.193000" age_lower="1" age_upper="999">
wie	-	-	-	0:20:43.350000	0:20:44.048000
würden	-	-	-	0:20:44.048000	0:20:46.193000
Sie	-	-	-	0:20:44.048000	0:20:46.193000
das	-	-	-	0:20:44.048000	0:20:46.193000
nennen	-	-	-	0:20:44.048000	0:20:46.193000
?	-	-	-	0:20:44.048000	0:20:46.193000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:46.193000" end="0:20:48.655000" age_lower="18" age_upper="35">
<pause duration="2,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:46.193000" end="0:20:48.655000" age_lower="1" age_upper="999">
<pause duration="2,5s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:48.655000" end="0:20:50.171000" age_lower="18" age_upper="35">
nach	-	-	-	0:20:48.655000	0:20:50.171000
der	-	-	-	0:20:48.655000	0:20:50.171000
Schrift	-	-	-	0:20:48.655000	0:20:50.171000
reden	-	-	-	0:20:48.655000	0:20:50.171000
.	-	-	-	0:20:48.655000	0:20:50.171000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:50.171000" end="0:20:52.233000" age_lower="1" age_upper="999">
ja	-	-	-	0:20:50.171000	0:20:51.198000
,	-	-	-	0:20:50.171000	0:20:51.198000
ja	-	-	-	0:20:50.171000	0:20:51.198000
,	-	-	-	0:20:50.171000	0:20:51.198000
<pause duration="0,6s"/>
mhm	-	-	-	0:20:51.198000	0:20:52.233000
.	-	-	-	0:20:51.198000	0:20:52.233000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:20:52.233000" end="0:20:57.661000" age_lower="18" age_upper="35">
<pause duration="5,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:20:52.233000" end="0:21:02.921000" age_lower="1" age_upper="999">
<pause duration="5,4s"/>
gut	-	-	-	0:20:57.661000	0:20:58.457000
.	-	-	-	0:20:57.661000	0:20:58.457000
<pause duration="1,4s"/>
*muss*	-	-	-	0:20:58.457000	0:21:00.702000
nur	-	-	-	0:20:58.457000	0:21:00.702000
kurz	-	-	-	0:20:58.457000	0:21:00.702000
schauen	-	-	-	0:20:58.457000	0:21:00.702000
,	-	-	-	0:20:58.457000	0:21:00.702000
dass	-	-	-	0:21:00.702000	0:21:02.921000
wir	-	-	-	0:21:00.702000	0:21:02.921000
da	-	-	-	0:21:00.702000	0:21:02.921000
nichts	-	-	-	0:21:00.702000	0:21:02.921000
vergessen	-	-	-	0:21:00.702000	0:21:02.921000
haben	-	-	-	0:21:00.702000	0:21:02.921000
.	-	-	-	0:21:00.702000	0:21:02.921000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:02.921000" end="0:21:07.590000" age_lower="18" age_upper="35">
<pause duration="4,7s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:02.921000" end="0:21:09.785000" age_lower="1" age_upper="999">
<pause duration="4,7s"/>
ahja	-	-	-	0:21:07.590000	0:21:08.129000
.	-	-	-	0:21:07.590000	0:21:08.129000
<pause duration="1,2s"/>
genau	-	-	-	0:21:08.129000	0:21:09.785000
.	-	-	-	0:21:08.129000	0:21:09.785000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:09.785000" end="0:21:14.667000" age_lower="18" age_upper="35">
<pause duration="4,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:09.785000" end="0:21:16.328000" age_lower="1" age_upper="999">
<pause duration="4,9s"/>
wenn	-	-	-	0:21:14.667000	0:21:16.328000
Sie	-	-	-	0:21:14.667000	0:21:16.328000
jetzt	-	-	-	0:21:14.667000	0:21:16.328000
sagen	-	-	-	0:21:14.667000	0:21:16.328000
/.	-	-	-	0:21:14.667000	0:21:16.328000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:16.328000" end="0:21:18.508000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:16.328000" end="0:21:20.827000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
jetzt	-	-	-	0:21:18.508000	0:21:20.827000
machen	-	-	-	0:21:18.508000	0:21:20.827000
wir	-	-	-	0:21:18.508000	0:21:20.827000
uns	-	-	-	0:21:18.508000	0:21:20.827000
unsere	-	-	-	0:21:18.508000	0:21:20.827000
eigene	-	-	-	0:21:18.508000	0:21:20.827000
Skala	-	-	-	0:21:18.508000	0:21:20.827000
.	-	-	-	0:21:18.508000	0:21:20.827000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:20.827000" end="0:21:21.413000" age_lower="18" age_upper="35">
mhm	-	-	-	0:21:20.827000	0:21:21.413000
.	-	-	-	0:21:20.827000	0:21:21.413000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:21.413000" end="0:21:22.978000" age_lower="1" age_upper="999">
hier	-	-	-	0:21:21.413000	0:21:22.978000
wäre	-	-	-	0:21:21.413000	0:21:22.978000
die	-	-	-	0:21:21.413000	0:21:22.978000
Mundart	-	-	-	0:21:21.413000	0:21:22.978000
.	-	-	-	0:21:21.413000	0:21:22.978000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:22.978000" end="0:21:25.758000" age_lower="18" age_upper="35">
<pause duration="2,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:22.978000" end="0:21:27.787000" age_lower="1" age_upper="999">
<pause duration="2,8s"/>
und	-	-	-	0:21:25.758000	0:21:27.787000
hier	-	-	-	0:21:25.758000	0:21:27.787000
wäre	-	-	-	0:21:25.758000	0:21:27.787000
eben	-	-	-	0:21:25.758000	0:21:27.787000
das	-	-	-	0:21:25.758000	0:21:27.787000
Hochdeutsch	-	-	-	0:21:25.758000	0:21:27.787000
.	-	-	-	0:21:25.758000	0:21:27.787000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:27.787000" end="0:21:30.855000" age_lower="18" age_upper="35">
<pause duration="3,0s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:27.787000" end="0:21:38.226000" age_lower="1" age_upper="999">
<pause duration="3,0s"/>
und	-	-	-	0:21:30.855000	0:21:36.285000
wenn	-	-	-	0:21:30.855000	0:21:36.285000
Sie	-	-	-	0:21:30.855000	0:21:36.285000
jetzt	-	-	-	0:21:30.855000	0:21:36.285000
ihr	-	-	-	0:21:30.855000	0:21:36.285000
eigene	-	-	-	0:21:30.855000	0:21:36.285000
nach	-	-	-	0:21:30.855000	0:21:36.285000
der	-	-	-	0:21:30.855000	0:21:36.285000
Schrift	-	-	-	0:21:30.855000	0:21:36.285000
Reden	-	-	-	0:21:30.855000	0:21:36.285000
<pause duration="0,4s"/>
da	-	-	-	0:21:30.855000	0:21:36.285000
wo	-	-	-	0:21:30.855000	0:21:36.285000
einordnen	-	-	-	0:21:30.855000	0:21:36.285000
würden	-	-	-	0:21:30.855000	0:21:36.285000
,	-	-	-	0:21:30.855000	0:21:36.285000
wo	-	-	-	0:21:36.285000	0:21:38.226000
würden	-	-	-	0:21:36.285000	0:21:38.226000
Sie	-	-	-	0:21:36.285000	0:21:38.226000
das	-	-	-	0:21:36.285000	0:21:38.226000
,	-	-	-	0:21:36.285000	0:21:38.226000
ähm	-	-	-	0:21:36.285000	0:21:38.226000
,	-	-	-	0:21:36.285000	0:21:38.226000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:38.226000" end="0:21:39.767000" age_lower="18" age_upper="35">
nach	-	-	-	0:21:38.226000	0:21:39.767000
der	-	-	-	0:21:38.226000	0:21:39.767000
Schrift	-	-	-	0:21:38.226000	0:21:39.767000
reden	-	-	-	0:21:38.226000	0:21:39.767000
?	-	-	-	0:21:38.226000	0:21:39.767000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:38.226000" end="0:21:41.449000" age_lower="1" age_upper="999">
einordnen	-	-	-	0:21:38.226000	0:21:39.767000
?	-	-	-	0:21:38.226000	0:21:39.767000
genau	-	-	-	0:21:39.767000	0:21:40.252000
.	-	-	-	0:21:39.767000	0:21:40.252000
<pause duration="0,5s"/>
also	-	-	-	0:21:40.252000	0:21:41.449000
das	-	-	-	0:21:40.252000	0:21:41.449000
,	-	-	-	0:21:40.252000	0:21:41.449000
was	-	-	-	0:21:40.252000	0:21:41.449000
Sie	-	-	-	0:21:40.252000	0:21:41.449000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:41.449000" end="0:21:43.681000" age_lower="18" age_upper="35">
mhm	-	-	-	0:21:41.449000	0:21:43.681000
,	-	-	-	0:21:41.449000	0:21:43.681000
mhm	-	-	-	0:21:41.449000	0:21:43.681000
.	-	-	-	0:21:41.449000	0:21:43.681000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:41.449000" end="0:21:46.742000" age_lower="1" age_upper="999">
gesat	-	-	-	0:21:41.449000	0:21:43.681000
haben	-	-	-	0:21:41.449000	0:21:43.681000
,	-	-	-	0:21:41.449000	0:21:43.681000
sozusagen	-	-	-	0:21:41.449000	0:21:43.681000
Ihr	-	-	-	0:21:41.449000	0:21:43.681000
persönliches	-	-	-	0:21:41.449000	0:21:43.681000
nach	-	-	-	0:21:43.681000	0:21:44.965000
der	-	-	-	0:21:43.681000	0:21:44.965000
Schrift	-	-	-	0:21:43.681000	0:21:44.965000
reden	-	-	-	0:21:43.681000	0:21:44.965000
,	-	-	-	0:21:43.681000	0:21:44.965000
wo	-	-	-	0:21:44.965000	0:21:46.742000
würden	-	-	-	0:21:44.965000	0:21:46.742000
Sie	-	-	-	0:21:44.965000	0:21:46.742000
das	-	-	-	0:21:44.965000	0:21:46.742000
einordnen	-	-	-	0:21:44.965000	0:21:46.742000
?	-	-	-	0:21:44.965000	0:21:46.742000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:46.742000" end="0:21:48.103000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:46.742000" end="0:21:48.103000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:48.103000" end="0:21:50.048000" age_lower="18" age_upper="35">
hm	-	-	-	0:21:48.103000	0:21:48.532000
.	-	-	-	0:21:48.103000	0:21:48.532000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:48.532000" end="0:21:50.048000" age_lower="1" age_upper="999">
okay	-	-	-	0:21:48.532000	0:21:50.048000
.	-	-	-	0:21:48.532000	0:21:50.048000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:50.048000" end="0:21:51.937000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:50.048000" end="0:21:52.740000" age_lower="1" age_upper="999">
passt	-	-	-	0:21:51.937000	0:21:52.740000
schon	-	-	-	0:21:51.937000	0:21:52.740000
.	-	-	-	0:21:51.937000	0:21:52.740000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:52.740000" end="0:21:55.353000" age_lower="18" age_upper="35">
ja	-	-	-	0:21:52.740000	0:21:53.123000
.	-	-	-	0:21:52.740000	0:21:53.123000
<pause duration="2,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:53.123000" end="0:21:56.776000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
gut	-	-	-	0:21:55.353000	0:21:56.776000
,	-	-	-	0:21:55.353000	0:21:56.776000
ähm	-	-	-	0:21:55.353000	0:21:56.776000
.	-	-	-	0:21:55.353000	0:21:56.776000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:21:56.776000" end="0:22:02.625000" age_lower="18" age_upper="35">
<pause duration="5,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:21:56.776000" end="0:22:23.182000" age_lower="1" age_upper="999">
<pause duration="5,8s"/>
wie	-	-	-	0:22:02.625000	0:22:03.357000
würden	-	-	-	0:22:02.625000	0:22:03.357000
Sie	-	-	-	0:22:02.625000	0:22:03.357000
sagen	-	-	-	0:22:02.625000	0:22:03.357000
,	-	-	-	0:22:02.625000	0:22:03.357000
wir	-	-	-	0:22:03.357000	0:22:04.832000
haben	-	-	-	0:22:03.357000	0:22:04.832000
es	-	-	-	0:22:03.357000	0:22:04.832000
eh	-	-	-	0:22:03.357000	0:22:04.832000
schon	-	-	-	0:22:03.357000	0:22:04.832000
ein	-	-	-	0:22:03.357000	0:22:04.832000
bisschen	-	-	-	0:22:03.357000	0:22:04.832000
besprochen	-	-	-	0:22:03.357000	0:22:04.832000
,	-	-	-	0:22:03.357000	0:22:04.832000
aber	-	-	-	0:22:04.832000	0:22:06.396000
vielleicht	-	-	-	0:22:04.832000	0:22:06.396000
fällt	-	-	-	0:22:04.832000	0:22:06.396000
Ihnen	-	-	-	0:22:04.832000	0:22:06.396000
jetzt	-	-	-	0:22:04.832000	0:22:06.396000
noch	-	-	-	0:22:04.832000	0:22:06.396000
irgendwas	-	-	-	0:22:04.832000	0:22:06.396000
ein	-	-	-	0:22:04.832000	0:22:06.396000
,	-	-	-	0:22:04.832000	0:22:06.396000
wenn	-	-	-	0:22:06.396000	0:22:07.503000
Sie	-	-	-	0:22:06.396000	0:22:07.503000
sozusagen	-	-	-	0:22:06.396000	0:22:07.503000
daran	-	-	-	0:22:06.396000	0:22:07.503000
denken	-	-	-	0:22:06.396000	0:22:07.503000
,	-	-	-	0:22:06.396000	0:22:07.503000
wenn	-	-	-	0:22:07.503000	0:22:09.173000
Sie	-	-	-	0:22:07.503000	0:22:09.173000
nach	-	-	-	0:22:07.503000	0:22:09.173000
der	-	-	-	0:22:07.503000	0:22:09.173000
Schrift	-	-	-	0:22:07.503000	0:22:09.173000
reden	-	-	-	0:22:07.503000	0:22:09.173000
,	-	-	-	0:22:07.503000	0:22:09.173000
ähm	-	-	-	0:22:09.173000	0:22:14.848000
,	-	-	-	0:22:09.173000	0:22:14.848000
wie	-	-	-	0:22:09.173000	0:22:14.848000
sich	-	-	-	0:22:09.173000	0:22:14.848000
das	-	-	-	0:22:09.173000	0:22:14.848000
vielleicht	-	-	-	0:22:09.173000	0:22:14.848000
noch	-	-	-	0:22:09.173000	0:22:14.848000
vom	-	-	-	0:22:09.173000	0:22:14.848000
Hochdeutsch	-	-	-	0:22:09.173000	0:22:14.848000
unterscheiden	-	-	-	0:22:09.173000	0:22:14.848000
könnte	-	-	-	0:22:09.173000	0:22:14.848000
,	-	-	-	0:22:09.173000	0:22:14.848000
oder	-	-	-	0:22:14.848000	0:22:18.506000
vom	-	-	-	0:22:14.848000	0:22:18.506000
Hochdeutsch	-	-	-	0:22:14.848000	0:22:18.506000
eben	-	-	-	0:22:14.848000	0:22:18.506000
der	-	-	-	0:22:14.848000	0:22:18.506000
der	-	-	-	0:22:14.848000	0:22:18.506000
Nachrichtensprecher	-	-	-	0:22:14.848000	0:22:18.506000
zum	-	-	-	0:22:14.848000	0:22:18.506000
Beispiel	-	-	-	0:22:14.848000	0:22:18.506000
.	-	-	-	0:22:14.848000	0:22:18.506000
<pause duration="0,6s"/>
ob	-	-	-	0:22:18.506000	0:22:19.755000
es	-	-	-	0:22:18.506000	0:22:19.755000
da	-	-	-	0:22:18.506000	0:22:19.755000
noch	-	-	-	0:22:18.506000	0:22:19.755000
,	-	-	-	0:22:18.506000	0:22:19.755000
ob	-	-	-	0:22:19.755000	0:22:21.625000
Ihnen	-	-	-	0:22:19.755000	0:22:21.625000
da	-	-	-	0:22:19.755000	0:22:21.625000
noch	-	-	-	0:22:19.755000	0:22:21.625000
irgendwas	-	-	-	0:22:19.755000	0:22:21.625000
einfällt	-	-	-	0:22:19.755000	0:22:21.625000
,	-	-	-	0:22:19.755000	0:22:21.625000
oder	-	-	-	0:22:21.625000	0:22:23.182000
eher	-	-	-	0:22:21.625000	0:22:23.182000
nicht	-	-	-	0:22:21.625000	0:22:23.182000
so	-	-	-	0:22:21.625000	0:22:23.182000
?	-	-	-	0:22:21.625000	0:22:23.182000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:23.182000" end="0:22:26.221000" age_lower="18" age_upper="35">
j/	-	-	-	0:22:23.182000	0:22:26.221000
ja	-	-	-	0:22:23.182000	0:22:26.221000
,	-	-	-	0:22:23.182000	0:22:26.221000
von	-	-	-	0:22:23.182000	0:22:26.221000
der	-	-	-	0:22:23.182000	0:22:26.221000
Geschwindigkeit	-	-	-	0:22:23.182000	0:22:26.221000
her	-	-	-	0:22:23.182000	0:22:26.221000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:23.182000" end="0:22:26.221000" age_lower="1" age_upper="999">
(weil)	-	-	-	0:22:23.182000	0:22:26.221000
Sie	-	-	-	0:22:23.182000	0:22:26.221000
haben	-	-	-	0:22:23.182000	0:22:26.221000
gesagt	-	-	-	0:22:23.182000	0:22:26.221000
,	-	-	-	0:22:23.182000	0:22:26.221000
von	-	-	-	0:22:23.182000	0:22:26.221000
der	-	-	-	0:22:23.182000	0:22:26.221000
Geschwindigkeit	-	-	-	0:22:23.182000	0:22:26.221000
her	-	-	-	0:22:23.182000	0:22:26.221000
ein	-	-	-	0:22:23.182000	0:22:26.221000
bisschen	-	-	-	0:22:23.182000	0:22:26.221000
.	-	-	-	0:22:23.182000	0:22:26.221000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:26.221000" end="0:22:28.795000" age_lower="18" age_upper="35">
u/	-	-	-	0:22:26.221000	0:22:27.893000
und	-	-	-	0:22:26.221000	0:22:27.893000
*dass*	-	-	-	0:22:26.221000	0:22:27.893000
halt	-	-	-	0:22:26.221000	0:22:27.893000
eben	-	-	-	0:22:26.221000	0:22:27.893000
fließender	-	-	-	0:22:26.221000	0:22:27.893000
gesprochen	-	-	-	0:22:27.893000	0:22:28.795000
wird	-	-	-	0:22:27.893000	0:22:28.795000
.	-	-	-	0:22:27.893000	0:22:28.795000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:27.893000" end="0:22:30.350000" age_lower="1" age_upper="999">
mhm	-	-	-	0:22:27.893000	0:22:28.795000
,	-	-	-	0:22:27.893000	0:22:28.795000
mhm	-	-	-	0:22:28.795000	0:22:29.498000
.	-	-	-	0:22:28.795000	0:22:29.498000
das	-	-	-	0:22:29.498000	0:22:30.350000
wäre	-	-	-	0:22:29.498000	0:22:30.350000
/.	-	-	-	0:22:29.498000	0:22:30.350000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:30.350000" end="0:22:31.398000" age_lower="18" age_upper="35">
aber	-	-	-	0:22:30.350000	0:22:31.398000
sonst	-	-	-	0:22:30.350000	0:22:31.398000
,	-	-	-	0:22:30.350000	0:22:31.398000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:31.398000" end="0:22:31.885000" age_lower="1" age_upper="999">
sonst	-	-	-	0:22:31.398000	0:22:31.885000
.	-	-	-	0:22:31.398000	0:22:31.885000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:31.885000" end="0:22:32.361000" age_lower="18" age_upper="35">
nein	-	-	-	0:22:31.885000	0:22:32.361000
.	-	-	-	0:22:31.885000	0:22:32.361000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:32.361000" end="0:22:36.054000" age_lower="1" age_upper="999">
nicht	-	-	-	0:22:32.361000	0:22:34.089000
so	-	-	-	0:22:32.361000	0:22:34.089000
,	-	-	-	0:22:32.361000	0:22:34.089000
mhm	-	-	-	0:22:32.361000	0:22:34.089000
,	-	-	-	0:22:32.361000	0:22:34.089000
okay	-	-	-	0:22:32.361000	0:22:34.089000
.	-	-	-	0:22:32.361000	0:22:34.089000
<pause duration="0,7s"/>
gut	-	-	-	0:22:34.089000	0:22:35.569000
,	-	-	-	0:22:34.089000	0:22:35.569000
ähm	-	-	-	0:22:35.569000	0:22:36.054000
.	-	-	-	0:22:35.569000	0:22:36.054000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:36.054000" end="0:22:37.225000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:36.054000" end="0:22:46.039000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
wenn	-	-	-	0:22:37.225000	0:22:39.723000
Sie	-	-	-	0:22:37.225000	0:22:39.723000
sich	-	-	-	0:22:37.225000	0:22:39.723000
jetzt	-	-	-	0:22:37.225000	0:22:39.723000
eine	-	-	-	0:22:37.225000	0:22:39.723000
typische	-	-	-	0:22:37.225000	0:22:39.723000
Woche	-	-	-	0:22:37.225000	0:22:39.723000
vorstellen	-	-	-	0:22:37.225000	0:22:39.723000
,	-	-	-	0:22:37.225000	0:22:39.723000
was	-	-	-	0:22:39.723000	0:22:40.780000
würden	-	-	-	0:22:39.723000	0:22:40.780000
Sie	-	-	-	0:22:39.723000	0:22:40.780000
sagen	-	-	-	0:22:39.723000	0:22:40.780000
,	-	-	-	0:22:39.723000	0:22:40.780000
wie	-	-	-	0:22:40.780000	0:22:45.131000
häufig	-	-	-	0:22:40.780000	0:22:45.131000
sprechen	-	-	-	0:22:40.780000	0:22:45.131000
Sie	-	-	-	0:22:40.780000	0:22:45.131000
sozusagen	-	-	-	0:22:40.780000	0:22:45.131000
nach	-	-	-	0:22:40.780000	0:22:45.131000
der	-	-	-	0:22:40.780000	0:22:45.131000
Schrift	-	-	-	0:22:40.780000	0:22:45.131000
?	-	-	-	0:22:40.780000	0:22:45.131000
Sie	-	-	-	0:22:45.131000	0:22:46.039000
haben	-	-	-	0:22:45.131000	0:22:46.039000
gesagt	-	-	-	0:22:45.131000	0:22:46.039000
/.	-	-	-	0:22:45.131000	0:22:46.039000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:46.039000" end="0:22:47.900000" age_lower="18" age_upper="35">
so	-	-	-	0:22:46.039000	0:22:47.413000
eine	-	-	-	0:22:46.039000	0:22:47.413000
typische	-	-	-	0:22:46.039000	0:22:47.413000
Woche	-	-	-	0:22:46.039000	0:22:47.413000
,	-	-	-	0:22:46.039000	0:22:47.413000
es	-	-	-	0:22:47.413000	0:22:47.900000
kommt	-	-	-	0:22:47.413000	0:22:47.900000
/.	-	-	-	0:22:47.413000	0:22:47.900000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:47.413000" end="0:22:47.900000" age_lower="1" age_upper="999">
mhm	-	-	-	0:22:47.413000	0:22:47.900000
.	-	-	-	0:22:47.413000	0:22:47.900000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:47.900000" end="0:22:50.852000" age_lower="18" age_upper="35">
wenn	-	-	-	0:22:47.900000	0:22:48.977000
ich	-	-	-	0:22:47.900000	0:22:48.977000
einen	-	-	-	0:22:47.900000	0:22:48.977000
Sprechtag	-	-	-	0:22:47.900000	0:22:48.977000
habe	-	-	-	0:22:47.900000	0:22:48.977000
,	-	-	-	0:22:47.900000	0:22:48.977000
da	-	-	-	0:22:48.977000	0:22:50.852000
sind	-	-	-	0:22:48.977000	0:22:50.852000
vielleicht	-	-	-	0:22:48.977000	0:22:50.852000
zwei	-	-	-	0:22:48.977000	0:22:50.852000
bis	-	-	-	0:22:48.977000	0:22:50.852000
drei	-	-	-	0:22:48.977000	0:22:50.852000
Leute	-	-	-	0:22:48.977000	0:22:50.852000
.	-	-	-	0:22:48.977000	0:22:50.852000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:50.852000" end="0:22:51.433000" age_lower="1" age_upper="999">
mhm	-	-	-	0:22:50.852000	0:22:51.433000
.	-	-	-	0:22:50.852000	0:22:51.433000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:51.433000" end="0:22:52.705000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:51.433000" end="0:22:52.705000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:52.705000" end="0:22:55.347000" age_lower="18" age_upper="35">
ein	-	-	-	0:22:52.705000	0:22:53.560000
Prozent	-	-	-	0:22:52.705000	0:22:53.560000
.	-	-	-	0:22:52.705000	0:22:53.560000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:53.560000" end="0:22:57.285000" age_lower="1" age_upper="999">
okay	-	-	-	0:22:53.560000	0:22:55.347000
,	-	-	-	0:22:53.560000	0:22:55.347000
also	-	-	-	0:22:53.560000	0:22:55.347000
/.	-	-	-	0:22:53.560000	0:22:55.347000
okay	-	-	-	0:22:55.347000	0:22:57.285000
,	-	-	-	0:22:55.347000	0:22:57.285000
also	-	-	-	0:22:55.347000	0:22:57.285000
ziemlich	-	-	-	0:22:55.347000	0:22:57.285000
wenig	-	-	-	0:22:55.347000	0:22:57.285000
.	-	-	-	0:22:55.347000	0:22:57.285000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:22:57.285000" end="0:22:58.144000" age_lower="18" age_upper="35">
ja	-	-	-	0:22:57.285000	0:22:58.144000
,	-	-	-	0:22:57.285000	0:22:58.144000
schon	-	-	-	0:22:57.285000	0:22:58.144000
.	-	-	-	0:22:57.285000	0:22:58.144000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:22:58.144000" end="0:23:00.649000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
und	-	-	-	0:22:58.144000	0:23:00.649000
zwischen	-	-	-	0:22:58.144000	0:23:00.649000
nie	-	-	-	0:22:58.144000	0:23:00.649000
und	-	-	-	0:22:58.144000	0:23:00.649000
immer	-	-	-	0:22:58.144000	0:23:00.649000
?	-	-	-	0:22:58.144000	0:23:00.649000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:00.649000" end="0:23:01.718000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:00.649000" end="0:23:01.718000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:01.718000" end="0:23:02.985000" age_lower="18" age_upper="35">
dann	-	-	-	0:23:01.718000	0:23:02.985000
kann	-	-	-	0:23:01.718000	0:23:02.985000
ich	-	-	-	0:23:01.718000	0:23:02.985000
fast	-	-	-	0:23:01.718000	0:23:02.985000
nie	-	-	-	0:23:01.718000	0:23:02.985000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:02.985000" end="0:23:04.275000" age_lower="1" age_upper="999">
o/	-	-	-	0:23:02.985000	0:23:04.275000
okay	-	-	-	0:23:02.985000	0:23:04.275000
,	-	-	-	0:23:02.985000	0:23:04.275000
mhm	-	-	-	0:23:02.985000	0:23:04.275000
.	-	-	-	0:23:02.985000	0:23:04.275000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:04.275000" end="0:23:06.867000" age_lower="18" age_upper="35">
ankreuzeln	-	-	-	0:23:04.275000	0:23:04.802000
,	-	-	-	0:23:04.275000	0:23:04.802000
weil	-	-	-	0:23:04.802000	0:23:06.867000
(das	-	-	-	0:23:04.802000	0:23:06.867000
eine)	-	-	-	0:23:04.802000	0:23:06.867000
Prozent	-	-	-	0:23:04.802000	0:23:06.867000
.	-	-	-	0:23:04.802000	0:23:06.867000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:04.802000" end="0:23:06.867000" age_lower="1" age_upper="999">
gut	-	-	-	0:23:04.802000	0:23:06.867000
,	-	-	-	0:23:04.802000	0:23:06.867000
Sie	-	-	-	0:23:04.802000	0:23:06.867000
haben	-	-	-	0:23:04.802000	0:23:06.867000
es	-	-	-	0:23:04.802000	0:23:06.867000
jetzt	-	-	-	0:23:04.802000	0:23:06.867000
sozusagen	-	-	-	0:23:04.802000	0:23:06.867000
dazugesagt	-	-	-	0:23:04.802000	0:23:06.867000
,	-	-	-	0:23:04.802000	0:23:06.867000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:06.867000" end="0:23:07.348000" age_lower="18" age_upper="35">
ja	-	-	-	0:23:06.867000	0:23:07.348000
.	-	-	-	0:23:06.867000	0:23:07.348000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:06.867000" end="0:23:07.348000" age_lower="1" age_upper="999">
aber	-	-	-	0:23:06.867000	0:23:07.348000
es	-	-	-	0:23:06.867000	0:23:07.348000
ist	-	-	-	0:23:06.867000	0:23:07.348000
,	-	-	-	0:23:06.867000	0:23:07.348000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:07.348000" end="0:23:09.493000" age_lower="18" age_upper="35">
ja	-	-	-	0:23:07.348000	0:23:09.493000
.	-	-	-	0:23:07.348000	0:23:09.493000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:07.348000" end="0:23:09.493000" age_lower="1" age_upper="999">
es	-	-	-	0:23:07.348000	0:23:09.493000
wäre	-	-	-	0:23:07.348000	0:23:09.493000
gerundet	-	-	-	0:23:07.348000	0:23:09.493000
dann	-	-	-	0:23:07.348000	0:23:09.493000
,	-	-	-	0:23:07.348000	0:23:09.493000
wäre	-	-	-	0:23:07.348000	0:23:09.493000
es	-	-	-	0:23:07.348000	0:23:09.493000
nie	-	-	-	0:23:07.348000	0:23:09.493000
,	-	-	-	0:23:07.348000	0:23:09.493000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:09.493000" end="0:23:10.708000" age_lower="18" age_upper="35">
genau	-	-	-	0:23:09.493000	0:23:10.708000
.	-	-	-	0:23:09.493000	0:23:10.708000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:09.493000" end="0:23:29.497000" age_lower="1" age_upper="999">
kann	-	-	-	0:23:09.493000	0:23:10.708000
man	-	-	-	0:23:09.493000	0:23:10.708000
sagen	-	-	-	0:23:09.493000	0:23:10.708000
,	-	-	-	0:23:09.493000	0:23:10.708000
okay	-	-	-	0:23:09.493000	0:23:10.708000
.	-	-	-	0:23:09.493000	0:23:10.708000
<pause duration="0,4s"/>
passt	-	-	-	0:23:10.708000	0:23:11.673000
.	-	-	-	0:23:10.708000	0:23:11.673000
<pause duration="1,0s"/>
mhm	-	-	-	0:23:11.673000	0:23:13.246000
.	-	-	-	0:23:11.673000	0:23:13.246000
<pause duration="0,7s"/>
gut	-	-	-	0:23:13.246000	0:23:14.695000
.	-	-	-	0:23:13.246000	0:23:14.695000
<pause duration="0,7s"/>
ja	-	-	-	0:23:14.695000	0:23:16.068000
.	-	-	-	0:23:14.695000	0:23:16.068000
<pause duration="0,7s"/>
da	-	-	-	0:23:16.068000	0:23:18.555000
haben	-	-	-	0:23:16.068000	0:23:18.555000
Sie	-	-	-	0:23:16.068000	0:23:18.555000
eh	-	-	-	0:23:16.068000	0:23:18.555000
schon	-	-	-	0:23:16.068000	0:23:18.555000
ein	-	-	-	0:23:16.068000	0:23:18.555000
Beispiel	-	-	-	0:23:16.068000	0:23:18.555000
genannt	-	-	-	0:23:16.068000	0:23:18.555000
,	-	-	-	0:23:16.068000	0:23:18.555000
aber	-	-	-	0:23:18.555000	0:23:21.561000
vielleicht	-	-	-	0:23:18.555000	0:23:21.561000
fällt	-	-	-	0:23:18.555000	0:23:21.561000
Ihnen	-	-	-	0:23:18.555000	0:23:21.561000
doch	-	-	-	0:23:18.555000	0:23:21.561000
noch	-	-	-	0:23:18.555000	0:23:21.561000
irgendwie	-	-	-	0:23:18.555000	0:23:21.561000
was	-	-	-	0:23:18.555000	0:23:21.561000
ein	-	-	-	0:23:18.555000	0:23:21.561000
.	-	-	-	0:23:18.555000	0:23:21.561000
ähm	-	-	-	0:23:21.561000	0:23:22.497000
,	-	-	-	0:23:21.561000	0:23:22.497000
in	-	-	-	0:23:22.497000	0:23:27.270000
welchen	-	-	-	0:23:22.497000	0:23:27.270000
Situationen	-	-	-	0:23:22.497000	0:23:27.270000
oder	-	-	-	0:23:22.497000	0:23:27.270000
bei	-	-	-	0:23:22.497000	0:23:27.270000
welchen	-	-	-	0:23:22.497000	0:23:27.270000
Anlässen	-	-	-	0:23:22.497000	0:23:27.270000
sprechen	-	-	-	0:23:22.497000	0:23:27.270000
Sie	-	-	-	0:23:22.497000	0:23:27.270000
eben	-	-	-	0:23:22.497000	0:23:27.270000
,	-	-	-	0:23:22.497000	0:23:27.270000
ähm	-	-	-	0:23:22.497000	0:23:27.270000
,	-	-	-	0:23:22.497000	0:23:27.270000
nach	-	-	-	0:23:22.497000	0:23:27.270000
der	-	-	-	0:23:22.497000	0:23:27.270000
Schrift	-	-	-	0:23:22.497000	0:23:27.270000
?	-	-	-	0:23:22.497000	0:23:27.270000
das	-	-	-	0:23:27.270000	0:23:29.497000
wäre	-	-	-	0:23:27.270000	0:23:29.497000
eben	-	-	-	0:23:27.270000	0:23:29.497000
in	-	-	-	0:23:27.270000	0:23:29.497000
Ihrer	-	-	-	0:23:27.270000	0:23:29.497000
Sprechstunde	-	-	-	0:23:27.270000	0:23:29.497000
mit	-	-	-	0:23:27.270000	0:23:29.497000
Leuten	-	-	-	0:23:27.270000	0:23:29.497000
,	-	-	-	0:23:27.270000	0:23:29.497000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:29.497000" end="0:23:31.676000" age_lower="18" age_upper="35">
genau	-	-	-	0:23:29.497000	0:23:31.676000
,	-	-	-	0:23:29.497000	0:23:31.676000
genau	-	-	-	0:23:29.497000	0:23:31.676000
.	-	-	-	0:23:29.497000	0:23:31.676000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:29.497000" end="0:23:35.380000" age_lower="1" age_upper="999">
die	-	-	-	0:23:29.497000	0:23:31.676000
nicht	-	-	-	0:23:29.497000	0:23:31.676000
Deutsch	-	-	-	0:23:29.497000	0:23:31.676000
als	-	-	-	0:23:29.497000	0:23:31.676000
als	-	-	-	0:23:29.497000	0:23:31.676000
Muttersprache	-	-	-	0:23:29.497000	0:23:31.676000
haben	-	-	-	0:23:29.497000	0:23:31.676000
.	-	-	-	0:23:29.497000	0:23:31.676000
<pause duration="0,5s"/>
ähm	-	-	-	0:23:31.676000	0:23:32.868000
,	-	-	-	0:23:31.676000	0:23:32.868000
dann	-	-	-	0:23:32.868000	0:23:34.041000
haben	-	-	-	0:23:32.868000	0:23:34.041000
Sie	-	-	-	0:23:32.868000	0:23:34.041000
noch	-	-	-	0:23:32.868000	0:23:34.041000
gemeint	-	-	-	0:23:32.868000	0:23:34.041000
,	-	-	-	0:23:32.868000	0:23:34.041000
eventuell	-	-	-	0:23:34.041000	0:23:35.380000
wenn	-	-	-	0:23:34.041000	0:23:35.380000
Sie	-	-	-	0:23:34.041000	0:23:35.380000
bei	-	-	-	0:23:34.041000	0:23:35.380000
einem	-	-	-	0:23:34.041000	0:23:35.380000
Amt	-	-	-	0:23:34.041000	0:23:35.380000
/.	-	-	-	0:23:34.041000	0:23:35.380000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:35.380000" end="0:23:38.189000" age_lower="18" age_upper="35">
wenn	-	-	-	0:23:35.380000	0:23:36.762000
ich	-	-	-	0:23:35.380000	0:23:36.762000
bei	-	-	-	0:23:35.380000	0:23:36.762000
einem	-	-	-	0:23:35.380000	0:23:36.762000
Amt	-	-	-	0:23:35.380000	0:23:36.762000
anrufe	-	-	-	0:23:35.380000	0:23:36.762000
und	-	-	-	0:23:36.762000	0:23:38.189000
die	-	-	-	0:23:36.762000	0:23:38.189000
redet	-	-	-	0:23:36.762000	0:23:38.189000
Hochdeutsch	-	-	-	0:23:36.762000	0:23:38.189000
,	-	-	-	0:23:36.762000	0:23:38.189000
dann	-	-	-	0:23:36.762000	0:23:38.189000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:38.189000" end="0:23:39.557000" age_lower="1" age_upper="999">
mhm	-	-	-	0:23:38.189000	0:23:39.557000
,	-	-	-	0:23:38.189000	0:23:39.557000
mhm	-	-	-	0:23:38.189000	0:23:39.557000
.	-	-	-	0:23:38.189000	0:23:39.557000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:39.557000" end="0:23:42.380000" age_lower="18" age_upper="35">
versuche	-	-	-	0:23:39.557000	0:23:41.300000
ich	-	-	-	0:23:39.557000	0:23:41.300000
auch	-	-	-	0:23:39.557000	0:23:41.300000
Hochdeutsch	-	-	-	0:23:39.557000	0:23:41.300000
einmal	-	-	-	0:23:39.557000	0:23:41.300000
zum	-	-	-	0:23:39.557000	0:23:41.300000
Reden	-	-	-	0:23:39.557000	0:23:41.300000
,	-	-	-	0:23:39.557000	0:23:41.300000
nicht	-	-	-	0:23:41.300000	0:23:42.380000
?	-	-	-	0:23:41.300000	0:23:42.380000
aber	-	-	-	0:23:41.300000	0:23:42.380000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:41.300000" end="0:23:42.380000" age_lower="1" age_upper="999">
ja	-	-	-	0:23:41.300000	0:23:42.380000
,	-	-	-	0:23:41.300000	0:23:42.380000
ja	-	-	-	0:23:41.300000	0:23:42.380000
.	-	-	-	0:23:41.300000	0:23:42.380000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:42.380000" end="0:23:43.379000" age_lower="18" age_upper="35">
sonst	-	-	-	0:23:42.380000	0:23:43.379000
.	-	-	-	0:23:42.380000	0:23:43.379000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:43.379000" end="0:23:45.091000" age_lower="1" age_upper="999">
sonst	-	-	-	0:23:43.379000	0:23:45.091000
,	-	-	-	0:23:43.379000	0:23:45.091000
gibt	-	-	-	0:23:43.379000	0:23:45.091000
es	-	-	-	0:23:43.379000	0:23:45.091000
noch	-	-	-	0:23:43.379000	0:23:45.091000
irgendwelche	-	-	-	0:23:43.379000	0:23:45.091000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:45.091000" end="0:23:46.593000" age_lower="18" age_upper="35">
eher	-	-	-	0:23:45.091000	0:23:46.593000
selten	-	-	-	0:23:45.091000	0:23:46.593000
.	-	-	-	0:23:45.091000	0:23:46.593000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:45.091000" end="0:23:46.593000" age_lower="1" age_upper="999">
Situationen	-	-	-	0:23:45.091000	0:23:46.593000
?	-	-	-	0:23:45.091000	0:23:46.593000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:46.593000" end="0:23:47.428000" age_lower="18" age_upper="35">
ganz	-	-	-	0:23:46.593000	0:23:47.428000
selten	-	-	-	0:23:46.593000	0:23:47.428000
.	-	-	-	0:23:46.593000	0:23:47.428000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:47.428000" end="0:23:49.958000" age_lower="1" age_upper="999">
ganz	-	-	-	0:23:47.428000	0:23:48.289000
selten	-	-	-	0:23:47.428000	0:23:48.289000
.	-	-	-	0:23:47.428000	0:23:48.289000
<pause duration="1,4s"/>
okay	-	-	-	0:23:48.289000	0:23:49.958000
.	-	-	-	0:23:48.289000	0:23:49.958000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:49.958000" end="0:23:51.588000" age_lower="18" age_upper="35">
nein	-	-	-	0:23:49.958000	0:23:50.308000
,	-	-	-	0:23:49.958000	0:23:50.308000
fällt	-	-	-	0:23:50.308000	0:23:51.588000
mir	-	-	-	0:23:50.308000	0:23:51.588000
eigentlich	-	-	-	0:23:50.308000	0:23:51.588000
nichts	-	-	-	0:23:50.308000	0:23:51.588000
ein	-	-	-	0:23:50.308000	0:23:51.588000
.	-	-	-	0:23:50.308000	0:23:51.588000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:50.308000" end="0:23:55.486000" age_lower="1" age_upper="999">
mhm	-	-	-	0:23:50.308000	0:23:51.588000
,	-	-	-	0:23:50.308000	0:23:51.588000
mhm	-	-	-	0:23:50.308000	0:23:51.588000
.	-	-	-	0:23:50.308000	0:23:51.588000
ähm	-	-	-	0:23:51.588000	0:23:53.193000
,	-	-	-	0:23:51.588000	0:23:53.193000
in	-	-	-	0:23:51.588000	0:23:53.193000
Ihrer	-	-	-	0:23:51.588000	0:23:53.193000
,	-	-	-	0:23:51.588000	0:23:53.193000
*weiß*	-	-	-	0:23:53.193000	0:23:54.628000
nicht	-	-	-	0:23:53.193000	0:23:54.628000
,	-	-	-	0:23:53.193000	0:23:54.628000
Kindergruppe	-	-	-	0:23:53.193000	0:23:54.628000
da	-	-	-	0:23:53.193000	0:23:54.628000
,	-	-	-	0:23:53.193000	0:23:54.628000
die	-	-	-	0:23:54.628000	0:23:55.486000
Sie	-	-	-	0:23:54.628000	0:23:55.486000
da	-	-	-	0:23:54.628000	0:23:55.486000
leiten	-	-	-	0:23:54.628000	0:23:55.486000
,	-	-	-	0:23:54.628000	0:23:55.486000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:55.486000" end="0:23:56.899000" age_lower="18" age_upper="35">
ja	-	-	-	0:23:55.486000	0:23:56.899000
,	-	-	-	0:23:55.486000	0:23:56.899000
da	-	-	-	0:23:55.486000	0:23:56.899000
probiere	-	-	-	0:23:55.486000	0:23:56.899000
ich	-	-	-	0:23:55.486000	0:23:56.899000
es	-	-	-	0:23:55.486000	0:23:56.899000
auch	-	-	-	0:23:55.486000	0:23:56.899000
,	-	-	-	0:23:55.486000	0:23:56.899000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:23:55.486000" end="0:23:56.899000" age_lower="1" age_upper="999">
(ja)	-	-	-	0:23:55.486000	0:23:56.899000
?	-	-	-	0:23:55.486000	0:23:56.899000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:23:56.899000" end="0:24:00.190000" age_lower="18" age_upper="35">
aber	-	-	-	0:23:56.899000	0:24:00.190000
das	-	-	-	0:23:56.899000	0:24:00.190000
ist	-	-	-	0:23:56.899000	0:24:00.190000
auch	-	-	-	0:23:56.899000	0:24:00.190000
eher	-	-	-	0:23:56.899000	0:24:00.190000
mehr	-	-	-	0:23:56.899000	0:24:00.190000
Mundart	-	-	-	0:23:56.899000	0:24:00.190000
als	-	-	-	0:23:56.899000	0:24:00.190000
Hochdeutsch	-	-	-	0:23:56.899000	0:24:00.190000
.	-	-	-	0:23:56.899000	0:24:00.190000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:00.190000" end="0:24:00.731000" age_lower="1" age_upper="999">
okay	-	-	-	0:24:00.190000	0:24:00.731000
.	-	-	-	0:24:00.190000	0:24:00.731000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:00.731000" end="0:24:03.259000" age_lower="18" age_upper="35">
das	-	-	-	0:24:00.731000	0:24:01.158000
is/	-	-	-	0:24:00.731000	0:24:01.158000
,	-	-	-	0:24:00.731000	0:24:01.158000
weil	-	-	-	0:24:01.158000	0:24:02.361000
die	-	-	-	0:24:01.158000	0:24:02.361000
Kinder	-	-	-	0:24:01.158000	0:24:02.361000
auch	-	-	-	0:24:01.158000	0:24:02.361000
schon	-	-	-	0:24:01.158000	0:24:02.361000
eigentlich	-	-	-	0:24:01.158000	0:24:02.361000
Mundart	-	-	-	0:24:02.361000	0:24:03.259000
reden	-	-	-	0:24:02.361000	0:24:03.259000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:02.361000" end="0:24:03.792000" age_lower="1" age_upper="999">
mhm	-	-	-	0:24:02.361000	0:24:03.259000
,	-	-	-	0:24:02.361000	0:24:03.259000
okay	-	-	-	0:24:03.259000	0:24:03.792000
.	-	-	-	0:24:03.259000	0:24:03.792000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:03.792000" end="0:24:04.845000" age_lower="18" age_upper="35">
hauptsächlich	-	-	-	0:24:03.792000	0:24:04.845000
.	-	-	-	0:24:03.792000	0:24:04.845000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:03.792000" end="0:24:05.430000" age_lower="1" age_upper="999">
also	-	-	-	0:24:03.792000	0:24:04.845000
da	-	-	-	0:24:03.792000	0:24:04.845000
ist	-	-	-	0:24:03.792000	0:24:04.845000
es	-	-	-	0:24:03.792000	0:24:04.845000
auch	-	-	-	0:24:03.792000	0:24:04.845000
jetzt	-	-	-	0:24:03.792000	0:24:04.845000
nicht	-	-	-	0:24:04.845000	0:24:05.430000
wirklich	-	-	-	0:24:04.845000	0:24:05.430000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:05.430000" end="0:24:06.066000" age_lower="18" age_upper="35">
nein	-	-	-	0:24:05.430000	0:24:06.066000
.	-	-	-	0:24:05.430000	0:24:06.066000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:05.430000" end="0:24:09.685000" age_lower="1" age_upper="999">
Hochdeutsch	-	-	-	0:24:05.430000	0:24:06.066000
.	-	-	-	0:24:05.430000	0:24:06.066000
okay	-	-	-	0:24:06.066000	0:24:07.597000
,	-	-	-	0:24:06.066000	0:24:07.597000
mhm	-	-	-	0:24:06.066000	0:24:07.597000
,	-	-	-	0:24:06.066000	0:24:07.597000
mhm	-	-	-	0:24:06.066000	0:24:07.597000
.	-	-	-	0:24:06.066000	0:24:07.597000
<pause duration="0,8s"/>
gut	-	-	-	0:24:07.597000	0:24:09.685000
,	-	-	-	0:24:07.597000	0:24:09.685000
ähm	-	-	-	0:24:07.597000	0:24:09.685000
,	-	-	-	0:24:07.597000	0:24:09.685000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:09.685000" end="0:24:11.305000" age_lower="18" age_upper="35">
ich	-	-	-	0:24:09.685000	0:24:11.305000
bemühe	-	-	-	0:24:09.685000	0:24:11.305000
mich	-	-	-	0:24:09.685000	0:24:11.305000
halt	-	-	-	0:24:09.685000	0:24:11.305000
,	-	-	-	0:24:09.685000	0:24:11.305000
aber	-	-	-	0:24:09.685000	0:24:11.305000
/.	-	-	-	0:24:09.685000	0:24:11.305000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:11.305000" end="0:24:12.049000" age_lower="1" age_upper="999">
aber	-	-	-	0:24:11.305000	0:24:12.049000
,	-	-	-	0:24:11.305000	0:24:12.049000
ja	-	-	-	0:24:11.305000	0:24:12.049000
,	-	-	-	0:24:11.305000	0:24:12.049000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:12.049000" end="0:24:12.431000" age_lower="18" age_upper="35">
es	-	-	-	0:24:12.049000	0:24:12.431000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:12.049000" end="0:24:12.431000" age_lower="1" age_upper="999">
okay	-	-	-	0:24:12.049000	0:24:12.431000
.	-	-	-	0:24:12.049000	0:24:12.431000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:12.431000" end="0:24:14.829000" age_lower="18" age_upper="35">
gelingt	-	-	-	0:24:12.431000	0:24:13.584000
mir	-	-	-	0:24:12.431000	0:24:13.584000
nicht	-	-	-	0:24:12.431000	0:24:13.584000
so	-	-	-	0:24:12.431000	0:24:13.584000
.	-	-	-	0:24:12.431000	0:24:13.584000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:13.584000" end="0:24:31.500000" age_lower="1" age_upper="999">
ja	-	-	-	0:24:13.584000	0:24:14.829000
.	-	-	-	0:24:13.584000	0:24:14.829000
<pause duration="0,9s"/>
okay	-	-	-	0:24:14.829000	0:24:16.485000
.	-	-	-	0:24:14.829000	0:24:16.485000
<pause duration="0,5s"/>
na	-	-	-	0:24:16.485000	0:24:18.864000
gut	-	-	-	0:24:16.485000	0:24:18.864000
,	-	-	-	0:24:16.485000	0:24:18.864000
dann	-	-	-	0:24:16.485000	0:24:18.864000
haben	-	-	-	0:24:16.485000	0:24:18.864000
wir	-	-	-	0:24:16.485000	0:24:18.864000
eh	-	-	-	0:24:16.485000	0:24:18.864000
schon	-	-	-	0:24:16.485000	0:24:18.864000
bisschen	-	-	-	0:24:16.485000	0:24:18.864000
was	-	-	-	0:24:16.485000	0:24:18.864000
.	-	-	-	0:24:16.485000	0:24:18.864000
<pause duration="0,6s"/>
ähm	-	-	-	0:24:18.864000	0:24:20.100000
,	-	-	-	0:24:18.864000	0:24:20.100000
<pause duration="1,1s"/>
würden	-	-	-	0:24:20.100000	0:24:21.839000
Sie	-	-	-	0:24:20.100000	0:24:21.839000
sagen	-	-	-	0:24:20.100000	0:24:21.839000
,	-	-	-	0:24:20.100000	0:24:21.839000
es	-	-	-	0:24:21.839000	0:24:23.429000
gibt	-	-	-	0:24:21.839000	0:24:23.429000
irgendwie	-	-	-	0:24:21.839000	0:24:23.429000
Situationen	-	-	-	0:24:21.839000	0:24:23.429000
,	-	-	-	0:24:21.839000	0:24:23.429000
wo	-	-	-	0:24:23.429000	0:24:25.274000
Sie	-	-	-	0:24:23.429000	0:24:25.274000
wo	-	-	-	0:24:23.429000	0:24:25.274000
Sie	-	-	-	0:24:23.429000	0:24:25.274000
nach	-	-	-	0:24:23.429000	0:24:25.274000
der	-	-	-	0:24:23.429000	0:24:25.274000
Schrift	-	-	-	0:24:23.429000	0:24:25.274000
sprechen	-	-	-	0:24:23.429000	0:24:25.274000
,	-	-	-	0:24:23.429000	0:24:25.274000
weil	-	-	-	0:24:25.274000	0:24:27.224000
es	-	-	-	0:24:25.274000	0:24:27.224000
gefordert	-	-	-	0:24:25.274000	0:24:27.224000
ist	-	-	-	0:24:25.274000	0:24:27.224000
?	-	-	-	0:24:25.274000	0:24:27.224000
also	-	-	-	0:24:27.224000	0:24:30.033000
vielleicht	-	-	-	0:24:27.224000	0:24:30.033000
wäre	-	-	-	0:24:27.224000	0:24:30.033000
das	-	-	-	0:24:27.224000	0:24:30.033000
eben	-	-	-	0:24:27.224000	0:24:30.033000
so	-	-	-	0:24:27.224000	0:24:30.033000
eine	-	-	-	0:24:27.224000	0:24:30.033000
Situation	-	-	-	0:24:27.224000	0:24:30.033000
,	-	-	-	0:24:27.224000	0:24:30.033000
w/	-	-	-	0:24:30.033000	0:24:31.500000
wenn	-	-	-	0:24:30.033000	0:24:31.500000
die	-	-	-	0:24:30.033000	0:24:31.500000
Leute	-	-	-	0:24:30.033000	0:24:31.500000
Sie	-	-	-	0:24:30.033000	0:24:31.500000
nicht	-	-	-	0:24:30.033000	0:24:31.500000
verstehen	-	-	-	0:24:30.033000	0:24:31.500000
,	-	-	-	0:24:30.033000	0:24:31.500000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:31.500000" end="0:24:33.083000" age_lower="18" age_upper="35">
genau	-	-	-	0:24:31.500000	0:24:33.083000
,	-	-	-	0:24:31.500000	0:24:33.083000
ja	-	-	-	0:24:31.500000	0:24:33.083000
.	-	-	-	0:24:31.500000	0:24:33.083000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:31.500000" end="0:24:35.484000" age_lower="1" age_upper="999">
weil	-	-	-	0:24:31.500000	0:24:33.083000
sie	-	-	-	0:24:31.500000	0:24:33.083000
eben	-	-	-	0:24:31.500000	0:24:33.083000
nicht	-	-	-	0:24:31.500000	0:24:33.083000
Deutsch	-	-	-	0:24:31.500000	0:24:33.083000
als	-	-	-	0:24:31.500000	0:24:33.083000
Mutterspra/	-	-	-	0:24:31.500000	0:24:33.083000
/.	-	-	-	0:24:31.500000	0:24:33.083000
also	-	-	-	0:24:33.083000	0:24:33.898000
das	-	-	-	0:24:33.083000	0:24:33.898000
wäre	-	-	-	0:24:33.083000	0:24:33.898000
,	-	-	-	0:24:33.083000	0:24:33.898000
wäre	-	-	-	0:24:33.898000	0:24:35.484000
das	-	-	-	0:24:33.898000	0:24:35.484000
die	-	-	-	0:24:33.898000	0:24:35.484000
eizige	-	-	-	0:24:33.898000	0:24:35.484000
Situation	-	-	-	0:24:33.898000	0:24:35.484000
,	-	-	-	0:24:33.898000	0:24:35.484000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:35.484000" end="0:24:36.733000" age_lower="18" age_upper="35">
eigentlich	-	-	-	0:24:35.484000	0:24:36.733000
schon	-	-	-	0:24:35.484000	0:24:36.733000
,	-	-	-	0:24:35.484000	0:24:36.733000
ja	-	-	-	0:24:35.484000	0:24:36.733000
.	-	-	-	0:24:35.484000	0:24:36.733000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:35.484000" end="0:24:36.733000" age_lower="1" age_upper="999">
die	-	-	-	0:24:35.484000	0:24:36.733000
Ihnen	-	-	-	0:24:35.484000	0:24:36.733000
einfällt	-	-	-	0:24:35.484000	0:24:36.733000
,	-	-	-	0:24:35.484000	0:24:36.733000
oder	-	-	-	0:24:35.484000	0:24:36.733000
?	-	-	-	0:24:35.484000	0:24:36.733000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:24:36.733000" end="0:24:37.474000" age_lower="18" age_upper="35">
ja	-	-	-	0:24:36.733000	0:24:37.474000
.	-	-	-	0:24:36.733000	0:24:37.474000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:24:36.733000" end="0:25:03.938000" age_lower="1" age_upper="999">
ja	-	-	-	0:24:36.733000	0:24:37.474000
,	-	-	-	0:24:36.733000	0:24:37.474000
mhm	-	-	-	0:24:37.474000	0:24:38.552000
,	-	-	-	0:24:37.474000	0:24:38.552000
okay	-	-	-	0:24:37.474000	0:24:38.552000
.	-	-	-	0:24:37.474000	0:24:38.552000
<pause duration="1,2s"/>
ähm	-	-	-	0:24:38.552000	0:24:40.552000
,	-	-	-	0:24:38.552000	0:24:40.552000
<pause duration="0,8s"/>
gut	-	-	-	0:24:40.552000	0:24:42.552000
,	-	-	-	0:24:40.552000	0:24:42.552000
ähm	-	-	-	0:24:40.552000	0:24:42.552000
,	-	-	-	0:24:40.552000	0:24:42.552000
wenn	-	-	-	0:24:42.552000	0:24:45.183000
Sie	-	-	-	0:24:42.552000	0:24:45.183000
sich	-	-	-	0:24:42.552000	0:24:45.183000
jetzt	-	-	-	0:24:42.552000	0:24:45.183000
,	-	-	-	0:24:42.552000	0:24:45.183000
ähm	-	-	-	0:24:42.552000	0:24:45.183000
,	-	-	-	0:24:42.552000	0:24:45.183000
so	-	-	-	0:24:42.552000	0:24:45.183000
eine	-	-	-	0:24:42.552000	0:24:45.183000
Situation	-	-	-	0:24:42.552000	0:24:45.183000
vorstellen	-	-	-	0:24:42.552000	0:24:45.183000
,	-	-	-	0:24:42.552000	0:24:45.183000
eben	-	-	-	0:24:45.183000	0:24:48.017000
zum	-	-	-	0:24:45.183000	0:24:48.017000
Beispiel	-	-	-	0:24:45.183000	0:24:48.017000
in	-	-	-	0:24:45.183000	0:24:48.017000
Ihrer	-	-	-	0:24:45.183000	0:24:48.017000
Sprechstunde	-	-	-	0:24:45.183000	0:24:48.017000
,	-	-	-	0:24:45.183000	0:24:48.017000
ähm	-	-	-	0:24:45.183000	0:24:48.017000
,	-	-	-	0:24:45.183000	0:24:48.017000
mit	-	-	-	0:24:48.017000	0:24:50.708000
den	-	-	-	0:24:48.017000	0:24:50.708000
Leuten	-	-	-	0:24:48.017000	0:24:50.708000
,	-	-	-	0:24:48.017000	0:24:50.708000
die	-	-	-	0:24:48.017000	0:24:50.708000
nicht	-	-	-	0:24:48.017000	0:24:50.708000
Deutsch	-	-	-	0:24:48.017000	0:24:50.708000
als	-	-	-	0:24:48.017000	0:24:50.708000
Muttersprache	-	-	-	0:24:48.017000	0:24:50.708000
haben	-	-	-	0:24:48.017000	0:24:50.708000
,	-	-	-	0:24:48.017000	0:24:50.708000
was	-	-	-	0:24:50.708000	0:24:52.291000
würden	-	-	-	0:24:50.708000	0:24:52.291000
Sie	-	-	-	0:24:50.708000	0:24:52.291000
sagen	-	-	-	0:24:50.708000	0:24:52.291000
,	-	-	-	0:24:50.708000	0:24:52.291000
wie	-	-	-	0:24:52.291000	0:24:53.961000
wirken	-	-	-	0:24:52.291000	0:24:53.961000
Menschen	-	-	-	0:24:52.291000	0:24:53.961000
da	-	-	-	0:24:52.291000	0:24:53.961000
auf	-	-	-	0:24:52.291000	0:24:53.961000
Sie	-	-	-	0:24:52.291000	0:24:53.961000
,	-	-	-	0:24:52.291000	0:24:53.961000
die	-	-	-	0:24:53.961000	0:24:56.149000
die	-	-	-	0:24:53.961000	0:24:56.149000
eben	-	-	-	0:24:53.961000	0:24:56.149000
bei	-	-	-	0:24:53.961000	0:24:56.149000
solchen	-	-	-	0:24:53.961000	0:24:56.149000
,	-	-	-	0:24:53.961000	0:24:56.149000
ähm	-	-	-	0:24:53.961000	0:24:56.149000
,	-	-	-	0:24:53.961000	0:24:56.149000
S/	-	-	-	0:24:53.961000	0:24:56.149000
,	-	-	-	0:24:53.961000	0:24:56.149000
in/	-	-	-	0:24:56.149000	0:25:00.414000
bei	-	-	-	0:24:56.149000	0:25:00.414000
solchen	-	-	-	0:24:56.149000	0:25:00.414000
Anlässen	-	-	-	0:24:56.149000	0:25:00.414000
sozusagen	-	-	-	0:24:56.149000	0:25:00.414000
Hochdeutsch	-	-	-	0:24:56.149000	0:25:00.414000
oder	-	-	-	0:24:56.149000	0:25:00.414000
nach	-	-	-	0:24:56.149000	0:25:00.414000
der	-	-	-	0:24:56.149000	0:25:00.414000
Schrift	-	-	-	0:24:56.149000	0:25:00.414000
sprechen	-	-	-	0:24:56.149000	0:25:00.414000
,	-	-	-	0:24:56.149000	0:25:00.414000
so	-	-	-	0:25:00.414000	0:25:00.982000
wie	-	-	-	0:25:00.414000	0:25:00.982000
Sie	-	-	-	0:25:00.414000	0:25:00.982000
.	-	-	-	0:25:00.414000	0:25:00.982000
also	-	-	-	0:25:00.982000	0:25:02.942000
wenn	-	-	-	0:25:00.982000	0:25:02.942000
Sie	-	-	-	0:25:00.982000	0:25:02.942000
jetzt	-	-	-	0:25:00.982000	0:25:02.942000
zum	-	-	-	0:25:00.982000	0:25:02.942000
Beispiel	-	-	-	0:25:00.982000	0:25:02.942000
an	-	-	-	0:25:00.982000	0:25:02.942000
eine	-	-	-	0:25:00.982000	0:25:02.942000
Kollegin	-	-	-	0:25:00.982000	0:25:02.942000
denken	-	-	-	0:25:00.982000	0:25:02.942000
,	-	-	-	0:25:00.982000	0:25:02.942000
die	-	-	-	0:25:02.942000	0:25:03.938000
das	-	-	-	0:25:02.942000	0:25:03.938000
auch	-	-	-	0:25:02.942000	0:25:03.938000
so	-	-	-	0:25:02.942000	0:25:03.938000
macht	-	-	-	0:25:02.942000	0:25:03.938000
,	-	-	-	0:25:02.942000	0:25:03.938000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:03.938000" end="0:25:04.942000" age_lower="18" age_upper="35">
mhm	-	-	-	0:25:03.938000	0:25:04.942000
.	-	-	-	0:25:03.938000	0:25:04.942000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:03.938000" end="0:25:08.018000" age_lower="1" age_upper="999">
genauso	-	-	-	0:25:03.938000	0:25:04.942000
wie	-	-	-	0:25:03.938000	0:25:04.942000
Sie	-	-	-	0:25:03.938000	0:25:04.942000
.	-	-	-	0:25:03.938000	0:25:04.942000
ähm	-	-	-	0:25:04.942000	0:25:05.863000
,	-	-	-	0:25:04.942000	0:25:05.863000
wie	-	-	-	0:25:04.942000	0:25:05.863000
würden	-	-	-	0:25:04.942000	0:25:05.863000
Sie	-	-	-	0:25:04.942000	0:25:05.863000
,	-	-	-	0:25:04.942000	0:25:05.863000
wie	-	-	-	0:25:05.863000	0:25:06.903000
finden	-	-	-	0:25:05.863000	0:25:06.903000
Sie	-	-	-	0:25:05.863000	0:25:06.903000
das	-	-	-	0:25:05.863000	0:25:06.903000
?	-	-	-	0:25:05.863000	0:25:06.903000
sind	-	-	-	0:25:06.903000	0:25:08.018000
Sie	-	-	-	0:25:06.903000	0:25:08.018000
/?	-	-	-	0:25:06.903000	0:25:08.018000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:08.018000" end="0:25:10.043000" age_lower="18" age_upper="35">
na	-	-	-	0:25:08.018000	0:25:10.043000
,	-	-	-	0:25:08.018000	0:25:10.043000
stört	-	-	-	0:25:08.018000	0:25:10.043000
mich	-	-	-	0:25:08.018000	0:25:10.043000
nicht	-	-	-	0:25:08.018000	0:25:10.043000
.	-	-	-	0:25:08.018000	0:25:10.043000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:10.043000" end="0:25:10.544000" age_lower="1" age_upper="999">
mhm	-	-	-	0:25:10.043000	0:25:10.544000
.	-	-	-	0:25:10.043000	0:25:10.544000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:10.544000" end="0:25:11.627000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:10.544000" end="0:25:11.627000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:11.627000" end="0:25:15.014000" age_lower="18" age_upper="35">
also	-	-	-	0:25:11.627000	0:25:12.614000
das	-	-	-	0:25:11.627000	0:25:12.614000
/.	-	-	-	0:25:11.627000	0:25:12.614000
sie	-	-	-	0:25:12.614000	0:25:14.628000
suchen	-	-	-	0:25:12.614000	0:25:14.628000
ja	-	-	-	0:25:12.614000	0:25:14.628000
mehr	-	-	-	0:25:12.614000	0:25:14.628000
oder	-	-	-	0:25:12.614000	0:25:14.628000
weniger	-	-	-	0:25:12.614000	0:25:14.628000
Hilfe	-	-	-	0:25:12.614000	0:25:14.628000
,	-	-	-	0:25:12.614000	0:25:14.628000
nicht	-	-	-	0:25:12.614000	0:25:14.628000
,	-	-	-	0:25:12.614000	0:25:14.628000
bei	-	-	-	0:25:12.614000	0:25:14.628000
mir	-	-	-	0:25:14.628000	0:25:15.014000
.	-	-	-	0:25:14.628000	0:25:15.014000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:14.628000" end="0:25:15.723000" age_lower="1" age_upper="999">
mhm	-	-	-	0:25:14.628000	0:25:15.014000
.	-	-	-	0:25:14.628000	0:25:15.014000
ja	-	-	-	0:25:15.014000	0:25:15.723000
.	-	-	-	0:25:15.014000	0:25:15.723000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:15.723000" end="0:25:20.333000" age_lower="18" age_upper="35">
u/	-	-	-	0:25:15.723000	0:25:18.856000
und	-	-	-	0:25:15.723000	0:25:18.856000
ich	-	-	-	0:25:15.723000	0:25:18.856000
will	-	-	-	0:25:15.723000	0:25:18.856000
ihnen	-	-	-	0:25:15.723000	0:25:18.856000
ich	-	-	-	0:25:15.723000	0:25:18.856000
will	-	-	-	0:25:15.723000	0:25:18.856000
ihnen	-	-	-	0:25:15.723000	0:25:18.856000
so	-	-	-	0:25:15.723000	0:25:18.856000
schnell	-	-	-	0:25:15.723000	0:25:18.856000
wie	-	-	-	0:25:15.723000	0:25:18.856000
möglich	-	-	-	0:25:15.723000	0:25:18.856000
helfen	-	-	-	0:25:15.723000	0:25:18.856000
und	-	-	-	0:25:18.856000	0:25:20.333000
das	-	-	-	0:25:18.856000	0:25:20.333000
schaffe	-	-	-	0:25:18.856000	0:25:20.333000
ich	-	-	-	0:25:18.856000	0:25:20.333000
halt	-	-	-	0:25:18.856000	0:25:20.333000
dann	-	-	-	0:25:18.856000	0:25:20.333000
nur	-	-	-	0:25:18.856000	0:25:20.333000
,	-	-	-	0:25:18.856000	0:25:20.333000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:18.856000" end="0:25:20.333000" age_lower="1" age_upper="999">
mhm	-	-	-	0:25:18.856000	0:25:20.333000
.	-	-	-	0:25:18.856000	0:25:20.333000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:20.333000" end="0:25:22.391000" age_lower="18" age_upper="35">
wenn	-	-	-	0:25:20.333000	0:25:21.157000
ich	-	-	-	0:25:20.333000	0:25:21.157000
Hochdeutsch	-	-	-	0:25:20.333000	0:25:21.157000
mit	-	-	-	0:25:20.333000	0:25:21.157000
ihnen	-	-	-	0:25:20.333000	0:25:21.157000
rede	-	-	-	0:25:21.157000	0:25:22.391000
,	-	-	-	0:25:21.157000	0:25:22.391000
weil	-	-	-	0:25:21.157000	0:25:22.391000
wenn	-	-	-	0:25:21.157000	0:25:22.391000
ich	-	-	-	0:25:21.157000	0:25:22.391000
Mundart	-	-	-	0:25:21.157000	0:25:22.391000
anfange	-	-	-	0:25:21.157000	0:25:22.391000
,	-	-	-	0:25:21.157000	0:25:22.391000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:21.157000" end="0:25:22.391000" age_lower="1" age_upper="999">
mhm	-	-	-	0:25:21.157000	0:25:22.391000
,	-	-	-	0:25:21.157000	0:25:22.391000
mhm	-	-	-	0:25:21.157000	0:25:22.391000
.	-	-	-	0:25:21.157000	0:25:22.391000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:22.391000" end="0:25:23.550000" age_lower="18" age_upper="35">
werden	-	-	-	0:25:22.391000	0:25:23.550000
sie	-	-	-	0:25:22.391000	0:25:23.550000
mich	-	-	-	0:25:22.391000	0:25:23.550000
nicht	-	-	-	0:25:22.391000	0:25:23.550000
verstehen	-	-	-	0:25:22.391000	0:25:23.550000
.	-	-	-	0:25:22.391000	0:25:23.550000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:23.550000" end="0:25:24.680000" age_lower="1" age_upper="999">
mhm	-	-	-	0:25:23.550000	0:25:24.680000
,	-	-	-	0:25:23.550000	0:25:24.680000
okay	-	-	-	0:25:23.550000	0:25:24.680000
.	-	-	-	0:25:23.550000	0:25:24.680000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:24.680000" end="0:25:26.052000" age_lower="18" age_upper="35">
oder	-	-	-	0:25:24.680000	0:25:26.052000
der	-	-	-	0:25:24.680000	0:25:26.052000
Großteil	-	-	-	0:25:24.680000	0:25:26.052000
halt	-	-	-	0:25:24.680000	0:25:26.052000
nicht	-	-	-	0:25:24.680000	0:25:26.052000
.	-	-	-	0:25:24.680000	0:25:26.052000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:26.052000" end="0:25:27.115000" age_lower="1" age_upper="999">
ja	-	-	-	0:25:26.052000	0:25:27.115000
,	-	-	-	0:25:26.052000	0:25:27.115000
ja	-	-	-	0:25:26.052000	0:25:27.115000
.	-	-	-	0:25:26.052000	0:25:27.115000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:27.115000" end="0:25:30.884000" age_lower="18" age_upper="35">
die	-	-	-	0:25:27.115000	0:25:28.379000
was	-	-	-	0:25:27.115000	0:25:28.379000
halt	-	-	-	0:25:27.115000	0:25:28.379000
dann	-	-	-	0:25:27.115000	0:25:28.379000
nur	-	-	-	0:25:27.115000	0:25:28.379000
<pause duration="0,6s"/>
gebrochen	-	-	-	0:25:28.379000	0:25:30.314000
Deutsch	-	-	-	0:25:28.379000	0:25:30.314000
sprechen	-	-	-	0:25:28.379000	0:25:30.314000
,	-	-	-	0:25:28.379000	0:25:30.314000
sage	-	-	-	0:25:30.314000	0:25:30.884000
ich	-	-	-	0:25:30.314000	0:25:30.884000
jetzt	-	-	-	0:25:30.314000	0:25:30.884000
einmal	-	-	-	0:25:30.314000	0:25:30.884000
.	-	-	-	0:25:30.314000	0:25:30.884000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:30.884000" end="0:25:31.368000" age_lower="1" age_upper="999">
ja	-	-	-	0:25:30.884000	0:25:31.368000
.	-	-	-	0:25:30.884000	0:25:31.368000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:31.368000" end="0:25:31.883000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:31.368000" end="0:25:34.295000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
das	-	-	-	0:25:31.883000	0:25:32.444000
heißt	-	-	-	0:25:31.883000	0:25:32.444000
,	-	-	-	0:25:31.883000	0:25:32.444000
Sie	-	-	-	0:25:32.444000	0:25:34.295000
finden	-	-	-	0:25:32.444000	0:25:34.295000
,	-	-	-	0:25:32.444000	0:25:34.295000
das	-	-	-	0:25:32.444000	0:25:34.295000
passt	-	-	-	0:25:32.444000	0:25:34.295000
da	-	-	-	0:25:32.444000	0:25:34.295000
gut	-	-	-	0:25:32.444000	0:25:34.295000
,	-	-	-	0:25:32.444000	0:25:34.295000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:34.295000" end="0:25:34.913000" age_lower="18" age_upper="35">
ja	-	-	-	0:25:34.295000	0:25:34.913000
.	-	-	-	0:25:34.295000	0:25:34.913000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:34.295000" end="0:25:36.651000" age_lower="1" age_upper="999">
also	-	-	-	0:25:34.295000	0:25:34.913000
auch	-	-	-	0:25:34.295000	0:25:34.913000
wenn	-	-	-	0:25:34.913000	0:25:36.651000
da/	-	-	-	0:25:34.913000	0:25:36.651000
wenn	-	-	-	0:25:34.913000	0:25:36.651000
das	-	-	-	0:25:34.913000	0:25:36.651000
jemand	-	-	-	0:25:34.913000	0:25:36.651000
generell	-	-	-	0:25:34.913000	0:25:36.651000
macht	-	-	-	0:25:34.913000	0:25:36.651000
.	-	-	-	0:25:34.913000	0:25:36.651000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:36.651000" end="0:25:37.177000" age_lower="18" age_upper="35">
ja	-	-	-	0:25:36.651000	0:25:37.177000
.	-	-	-	0:25:36.651000	0:25:37.177000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:36.651000" end="0:25:40.207000" age_lower="1" age_upper="999">
mhm	-	-	-	0:25:36.651000	0:25:37.177000
.	-	-	-	0:25:36.651000	0:25:37.177000
<pause duration="1,0s"/>
gibt	-	-	-	0:25:37.177000	0:25:40.207000
es	-	-	-	0:25:37.177000	0:25:40.207000
jetzt	-	-	-	0:25:37.177000	0:25:40.207000
umgekehrt	-	-	-	0:25:37.177000	0:25:40.207000
,	-	-	-	0:25:37.177000	0:25:40.207000
ähm	-	-	-	0:25:37.177000	0:25:40.207000
/.	-	-	-	0:25:37.177000	0:25:40.207000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:40.207000" end="0:25:41.309000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:40.207000" end="0:25:52.945000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
wie	-	-	-	0:25:41.309000	0:25:42.803000
wü/	-	-	-	0:25:41.309000	0:25:42.803000
wie	-	-	-	0:25:41.309000	0:25:42.803000
würden	-	-	-	0:25:41.309000	0:25:42.803000
Sie	-	-	-	0:25:41.309000	0:25:42.803000
sagen	-	-	-	0:25:41.309000	0:25:42.803000
,	-	-	-	0:25:41.309000	0:25:42.803000
wenn	-	-	-	0:25:42.803000	0:25:46.398000
sie	-	-	-	0:25:42.803000	0:25:46.398000
jetzt	-	-	-	0:25:42.803000	0:25:46.398000
da	-	-	-	0:25:42.803000	0:25:46.398000
zum	-	-	-	0:25:42.803000	0:25:46.398000
Beispiel	-	-	-	0:25:42.803000	0:25:46.398000
in	-	-	-	0:25:42.803000	0:25:46.398000
so	-	-	-	0:25:42.803000	0:25:46.398000
einer	-	-	-	0:25:42.803000	0:25:46.398000
Situation	-	-	-	0:25:42.803000	0:25:46.398000
eine	-	-	-	0:25:42.803000	0:25:46.398000
Kollegin	-	-	-	0:25:42.803000	0:25:46.398000
haben	-	-	-	0:25:42.803000	0:25:46.398000
,	-	-	-	0:25:42.803000	0:25:46.398000
die	-	-	-	0:25:46.398000	0:25:47.653000
jetzt	-	-	-	0:25:46.398000	0:25:47.653000
auch	-	-	-	0:25:46.398000	0:25:47.653000
mit	-	-	-	0:25:46.398000	0:25:47.653000
den	-	-	-	0:25:46.398000	0:25:47.653000
Leuten	-	-	-	0:25:46.398000	0:25:47.653000
,	-	-	-	0:25:46.398000	0:25:47.653000
die	-	-	-	0:25:47.653000	0:25:49.289000
nicht	-	-	-	0:25:47.653000	0:25:49.289000
Deutsch	-	-	-	0:25:47.653000	0:25:49.289000
als	-	-	-	0:25:47.653000	0:25:49.289000
Muttersprache	-	-	-	0:25:47.653000	0:25:49.289000
haben	-	-	-	0:25:47.653000	0:25:49.289000
,	-	-	-	0:25:47.653000	0:25:49.289000
zum	-	-	-	0:25:49.289000	0:25:51.289000
Beispiel	-	-	-	0:25:49.289000	0:25:51.289000
Mundart	-	-	-	0:25:49.289000	0:25:51.289000
redet	-	-	-	0:25:49.289000	0:25:51.289000
?	-	-	-	0:25:49.289000	0:25:51.289000
wie	-	-	-	0:25:51.289000	0:25:52.945000
würden	-	-	-	0:25:51.289000	0:25:52.945000
Sie	-	-	-	0:25:51.289000	0:25:52.945000
das	-	-	-	0:25:51.289000	0:25:52.945000
finden	-	-	-	0:25:51.289000	0:25:52.945000
?	-	-	-	0:25:51.289000	0:25:52.945000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:52.945000" end="0:25:57.330000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
ja	-	-	-	0:25:52.945000	0:25:55.338000
,	-	-	-	0:25:52.945000	0:25:55.338000
wenn	-	-	-	0:25:52.945000	0:25:55.338000
es	-	-	-	0:25:52.945000	0:25:55.338000
die	-	-	-	0:25:52.945000	0:25:55.338000
anderen	-	-	-	0:25:52.945000	0:25:55.338000
nicht	-	-	-	0:25:52.945000	0:25:55.338000
stört	-	-	-	0:25:52.945000	0:25:55.338000
,	-	-	-	0:25:52.945000	0:25:55.338000
sage	-	-	-	0:25:55.338000	0:25:55.950000
ich	-	-	-	0:25:55.338000	0:25:55.950000
jetzt	-	-	-	0:25:55.338000	0:25:55.950000
einmal	-	-	-	0:25:55.338000	0:25:55.950000
,	-	-	-	0:25:55.338000	0:25:55.950000
aber	-	-	-	0:25:55.950000	0:25:57.330000
ich	-	-	-	0:25:55.950000	0:25:57.330000
persönlich	-	-	-	0:25:55.950000	0:25:57.330000
würde	-	-	-	0:25:55.950000	0:25:57.330000
es	-	-	-	0:25:55.950000	0:25:57.330000
halt	-	-	-	0:25:55.950000	0:25:57.330000
,	-	-	-	0:25:55.950000	0:25:57.330000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:55.950000" end="0:25:57.330000" age_lower="1" age_upper="999">
mhm	-	-	-	0:25:55.950000	0:25:57.330000
.	-	-	-	0:25:55.950000	0:25:57.330000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:57.330000" end="0:25:59.582000" age_lower="18" age_upper="35">
finde	-	-	-	0:25:57.330000	0:25:58.780000
es	-	-	-	0:25:57.330000	0:25:58.780000
halt	-	-	-	0:25:57.330000	0:25:58.780000
schwieriger	-	-	-	0:25:57.330000	0:25:58.780000
,	-	-	-	0:25:57.330000	0:25:58.780000
nicht	-	-	-	0:25:57.330000	0:25:58.780000
,	-	-	-	0:25:57.330000	0:25:58.780000
für	-	-	-	0:25:57.330000	0:25:58.780000
diejenigen	-	-	-	0:25:58.780000	0:25:59.582000
dann	-	-	-	0:25:58.780000	0:25:59.582000
,	-	-	-	0:25:58.780000	0:25:59.582000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:58.780000" end="0:25:59.582000" age_lower="1" age_upper="999">
mhm	-	-	-	0:25:58.780000	0:25:59.582000
.	-	-	-	0:25:58.780000	0:25:59.582000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:25:59.582000" end="0:26:00.951000" age_lower="18" age_upper="35">
dass	-	-	-	0:25:59.582000	0:26:00.951000
sie	-	-	-	0:25:59.582000	0:26:00.951000
es	-	-	-	0:25:59.582000	0:26:00.951000
verstehen	-	-	-	0:25:59.582000	0:26:00.951000
.	-	-	-	0:25:59.582000	0:26:00.951000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:25:59.582000" end="0:26:13.330000" age_lower="1" age_upper="999">
ja	-	-	-	0:25:59.582000	0:26:00.951000
,	-	-	-	0:25:59.582000	0:26:00.951000
ja	-	-	-	0:25:59.582000	0:26:00.951000
,	-	-	-	0:25:59.582000	0:26:00.951000
okay	-	-	-	0:26:00.951000	0:26:02.281000
,	-	-	-	0:26:00.951000	0:26:02.281000
mhm	-	-	-	0:26:00.951000	0:26:02.281000
.	-	-	-	0:26:00.951000	0:26:02.281000
<pause duration="1,3s"/>
gut	-	-	-	0:26:02.281000	0:26:04.333000
.	-	-	-	0:26:02.281000	0:26:04.333000
ähm	-	-	-	0:26:04.333000	0:26:08.172000
,	-	-	-	0:26:04.333000	0:26:08.172000
gibt	-	-	-	0:26:04.333000	0:26:08.172000
es	-	-	-	0:26:04.333000	0:26:08.172000
jetzt	-	-	-	0:26:04.333000	0:26:08.172000
auch	-	-	-	0:26:04.333000	0:26:08.172000
Anlässe	-	-	-	0:26:04.333000	0:26:08.172000
oder	-	-	-	0:26:04.333000	0:26:08.172000
Situationen	-	-	-	0:26:04.333000	0:26:08.172000
,	-	-	-	0:26:04.333000	0:26:08.172000
Sie	-	-	-	0:26:08.172000	0:26:10.172000
haben	-	-	-	0:26:08.172000	0:26:10.172000
,	-	-	-	0:26:08.172000	0:26:10.172000
glaube	-	-	-	0:26:08.172000	0:26:10.172000
ich	-	-	-	0:26:08.172000	0:26:10.172000
,	-	-	-	0:26:08.172000	0:26:10.172000
eh	-	-	-	0:26:08.172000	0:26:10.172000
schon	-	-	-	0:26:08.172000	0:26:10.172000
was	-	-	-	0:26:08.172000	0:26:10.172000
angedeutet	-	-	-	0:26:08.172000	0:26:10.172000
vorher	-	-	-	0:26:08.172000	0:26:10.172000
,	-	-	-	0:26:08.172000	0:26:10.172000
in	-	-	-	0:26:10.172000	0:26:13.330000
denen	-	-	-	0:26:10.172000	0:26:13.330000
Sie	-	-	-	0:26:10.172000	0:26:13.330000
auf	-	-	-	0:26:10.172000	0:26:13.330000
keinen	-	-	-	0:26:10.172000	0:26:13.330000
Fall	-	-	-	0:26:10.172000	0:26:13.330000
nach	-	-	-	0:26:10.172000	0:26:13.330000
der	-	-	-	0:26:10.172000	0:26:13.330000
Schrift	-	-	-	0:26:10.172000	0:26:13.330000
sprechen	-	-	-	0:26:10.172000	0:26:13.330000
würden	-	-	-	0:26:10.172000	0:26:13.330000
?	-	-	-	0:26:10.172000	0:26:13.330000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:13.330000" end="0:26:14.444000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:13.330000" end="0:26:14.444000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:14.444000" end="0:26:17.505000" age_lower="18" age_upper="35">
ja	-	-	-	0:26:14.444000	0:26:15.071000
.	-	-	-	0:26:14.444000	0:26:15.071000
i/	-	-	-	0:26:15.071000	0:26:17.505000
in	-	-	-	0:26:15.071000	0:26:17.505000
der	-	-	-	0:26:15.071000	0:26:17.505000
Verwandtschaft	-	-	-	0:26:15.071000	0:26:17.505000
oder	-	-	-	0:26:15.071000	0:26:17.505000
im	-	-	-	0:26:15.071000	0:26:17.505000
Freundeskreis	-	-	-	0:26:15.071000	0:26:17.505000
.	-	-	-	0:26:15.071000	0:26:17.505000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:15.071000" end="0:26:17.505000" age_lower="1" age_upper="999">
ja	-	-	-	0:26:15.071000	0:26:17.505000
,	-	-	-	0:26:15.071000	0:26:17.505000
okay	-	-	-	0:26:15.071000	0:26:17.505000
.	-	-	-	0:26:15.071000	0:26:17.505000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:17.505000" end="0:26:18.386000" age_lower="18" age_upper="35">
da	-	-	-	0:26:17.505000	0:26:18.386000
auf	-	-	-	0:26:17.505000	0:26:18.386000
keinen	-	-	-	0:26:17.505000	0:26:18.386000
Fall	-	-	-	0:26:17.505000	0:26:18.386000
,	-	-	-	0:26:17.505000	0:26:18.386000
nein	-	-	-	0:26:17.505000	0:26:18.386000
.	-	-	-	0:26:17.505000	0:26:18.386000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:17.505000" end="0:26:23.568000" age_lower="1" age_upper="999">
okay	-	-	-	0:26:17.505000	0:26:18.386000
.	-	-	-	0:26:17.505000	0:26:18.386000
ja	-	-	-	0:26:18.386000	0:26:19.014000
.	-	-	-	0:26:18.386000	0:26:19.014000
<pause duration="1,2s"/>
ähm	-	-	-	0:26:19.014000	0:26:21.014000
,	-	-	-	0:26:19.014000	0:26:21.014000
das	-	-	-	0:26:21.014000	0:26:22.717000
heißt	-	-	-	0:26:21.014000	0:26:22.717000
,	-	-	-	0:26:21.014000	0:26:22.717000
da	-	-	-	0:26:21.014000	0:26:22.717000
sprechen	-	-	-	0:26:21.014000	0:26:22.717000
Sie	-	-	-	0:26:21.014000	0:26:22.717000
,	-	-	-	0:26:21.014000	0:26:22.717000
nur	-	-	-	0:26:22.717000	0:26:23.568000
Mundart	-	-	-	0:26:22.717000	0:26:23.568000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:23.568000" end="0:26:23.914000" age_lower="18" age_upper="35">
ja	-	-	-	0:26:23.568000	0:26:23.914000
.	-	-	-	0:26:23.568000	0:26:23.914000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:23.568000" end="0:26:31.373000" age_lower="1" age_upper="999">
eigentlich	-	-	-	0:26:23.568000	0:26:23.914000
.	-	-	-	0:26:23.568000	0:26:23.914000
ja	-	-	-	0:26:23.914000	0:26:24.747000
,	-	-	-	0:26:23.914000	0:26:24.747000
mhm	-	-	-	0:26:23.914000	0:26:24.747000
.	-	-	-	0:26:23.914000	0:26:24.747000
wie	-	-	-	0:26:24.747000	0:26:27.298000
würden	-	-	-	0:26:24.747000	0:26:27.298000
da	-	-	-	0:26:24.747000	0:26:27.298000
jetzt	-	-	-	0:26:24.747000	0:26:27.298000
Menschen	-	-	-	0:26:24.747000	0:26:27.298000
auf	-	-	-	0:26:24.747000	0:26:27.298000
Sie	-	-	-	0:26:24.747000	0:26:27.298000
wirken	-	-	-	0:26:24.747000	0:26:27.298000
,	-	-	-	0:26:24.747000	0:26:27.298000
die	-	-	-	0:26:27.298000	0:26:31.373000
in	-	-	-	0:26:27.298000	0:26:31.373000
solchen	-	-	-	0:26:27.298000	0:26:31.373000
Situationen	-	-	-	0:26:27.298000	0:26:31.373000
trotzdem	-	-	-	0:26:27.298000	0:26:31.373000
nach	-	-	-	0:26:27.298000	0:26:31.373000
der	-	-	-	0:26:27.298000	0:26:31.373000
Schrift	-	-	-	0:26:27.298000	0:26:31.373000
sprechen	-	-	-	0:26:27.298000	0:26:31.373000
würden	-	-	-	0:26:27.298000	0:26:31.373000
?	-	-	-	0:26:27.298000	0:26:31.373000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:31.373000" end="0:26:35.051000" age_lower="18" age_upper="35">
<pause duration="3,7s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:31.373000" end="0:26:35.051000" age_lower="1" age_upper="999">
<pause duration="3,7s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:35.051000" end="0:26:39.701000" age_lower="18" age_upper="35">
ob	-	-	-	0:26:35.051000	0:26:36.645000
ich	-	-	-	0:26:35.051000	0:26:36.645000
jetzt	-	-	-	0:26:35.051000	0:26:36.645000
was	-	-	-	0:26:35.051000	0:26:36.645000
Besseres	-	-	-	0:26:35.051000	0:26:36.645000
bin	-	-	-	0:26:35.051000	0:26:36.645000
oder	-	-	-	0:26:35.051000	0:26:36.645000
so	-	-	-	0:26:35.051000	0:26:36.645000
,	-	-	-	0:26:35.051000	0:26:36.645000
wird	-	-	-	0:26:36.645000	0:26:38.645000
wahrscheinlich	-	-	-	0:26:36.645000	0:26:38.645000
dann	-	-	-	0:26:36.645000	0:26:38.645000
die	-	-	-	0:26:36.645000	0:26:38.645000
Meldung	-	-	-	0:26:36.645000	0:26:38.645000
kommen	-	-	-	0:26:36.645000	0:26:38.645000
.	-	-	-	0:26:36.645000	0:26:38.645000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:38.645000" end="0:26:39.701000" age_lower="1" age_upper="999">
okay	-	-	-	0:26:38.645000	0:26:39.701000
.	-	-	-	0:26:38.645000	0:26:39.701000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:39.701000" end="0:26:40.928000" age_lower="18" age_upper="35">
ja	-	-	-	0:26:39.701000	0:26:40.928000
,	-	-	-	0:26:39.701000	0:26:40.928000
keine	-	-	-	0:26:39.701000	0:26:40.928000
Ahnung	-	-	-	0:26:39.701000	0:26:40.928000
.	-	-	-	0:26:39.701000	0:26:40.928000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:39.701000" end="0:26:40.928000" age_lower="1" age_upper="999">
ja	-	-	-	0:26:39.701000	0:26:40.928000
.	-	-	-	0:26:39.701000	0:26:40.928000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:40.928000" end="0:26:42.573000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
ob	-	-	-	0:26:40.928000	0:26:42.573000
ich	-	-	-	0:26:40.928000	0:26:42.573000
einen	-	-	-	0:26:40.928000	0:26:42.573000
Sprachfehler	-	-	-	0:26:40.928000	0:26:42.573000
habe	-	-	-	0:26:40.928000	0:26:42.573000
.	-	-	-	0:26:40.928000	0:26:42.573000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:42.573000" end="0:26:50.404000" age_lower="1" age_upper="999">
okay	-	-	-	0:26:42.573000	0:26:44.162000
,	-	-	-	0:26:42.573000	0:26:44.162000
gut	-	-	-	0:26:42.573000	0:26:44.162000
.	-	-	-	0:26:42.573000	0:26:44.162000
<pause duration="0,4s"/>
das	-	-	-	0:26:44.162000	0:26:45.038000
heißt	-	-	-	0:26:44.162000	0:26:45.038000
,	-	-	-	0:26:44.162000	0:26:45.038000
Sie	-	-	-	0:26:45.038000	0:26:47.975000
würden	-	-	-	0:26:45.038000	0:26:47.975000
auch	-	-	-	0:26:45.038000	0:26:47.975000
,	-	-	-	0:26:45.038000	0:26:47.975000
wenn	-	-	-	0:26:45.038000	0:26:47.975000
jetzt	-	-	-	0:26:45.038000	0:26:47.975000
jemand	-	-	-	0:26:45.038000	0:26:47.975000
von	-	-	-	0:26:45.038000	0:26:47.975000
Ihren	-	-	-	0:26:45.038000	0:26:47.975000
Verwandten	-	-	-	0:26:45.038000	0:26:47.975000
zum	-	-	-	0:26:45.038000	0:26:47.975000
Beispiel	-	-	-	0:26:45.038000	0:26:47.975000
anfängt	-	-	-	0:26:45.038000	0:26:47.975000
,	-	-	-	0:26:45.038000	0:26:47.975000
auf	-	-	-	0:26:47.975000	0:26:49.514000
einmal	-	-	-	0:26:47.975000	0:26:49.514000
nach	-	-	-	0:26:47.975000	0:26:49.514000
der	-	-	-	0:26:47.975000	0:26:49.514000
Schrift	-	-	-	0:26:47.975000	0:26:49.514000
zu	-	-	-	0:26:47.975000	0:26:49.514000
sprechen	-	-	-	0:26:47.975000	0:26:49.514000
,	-	-	-	0:26:47.975000	0:26:49.514000
was	-	-	-	0:26:49.514000	0:26:50.404000
würden	-	-	-	0:26:49.514000	0:26:50.404000
Sie	-	-	-	0:26:49.514000	0:26:50.404000
/?	-	-	-	0:26:49.514000	0:26:50.404000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:50.404000" end="0:26:51.685000" age_lower="18" age_upper="35">
na	-	-	-	0:26:50.404000	0:26:51.685000
,	-	-	-	0:26:50.404000	0:26:51.685000
das	-	-	-	0:26:50.404000	0:26:51.685000
würde	-	-	-	0:26:50.404000	0:26:51.685000
ich	-	-	-	0:26:50.404000	0:26:51.685000
auch	-	-	-	0:26:50.404000	0:26:51.685000
komisch	-	-	-	0:26:50.404000	0:26:51.685000
finden	-	-	-	0:26:50.404000	0:26:51.685000
.	-	-	-	0:26:50.404000	0:26:51.685000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:50.404000" end="0:26:51.685000" age_lower="1" age_upper="999">
wie	-	-	-	0:26:50.404000	0:26:51.685000
würden	-	-	-	0:26:50.404000	0:26:51.685000
Sie	-	-	-	0:26:50.404000	0:26:51.685000
/?	-	-	-	0:26:50.404000	0:26:51.685000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:51.685000" end="0:26:53.213000" age_lower="18" age_upper="35">
genauso	-	-	-	0:26:51.685000	0:26:53.213000
,	-	-	-	0:26:51.685000	0:26:53.213000
ja	-	-	-	0:26:51.685000	0:26:53.213000
.	-	-	-	0:26:51.685000	0:26:53.213000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:51.685000" end="0:26:57.431000" age_lower="1" age_upper="999">
würden	-	-	-	0:26:51.685000	0:26:53.213000
Sie	-	-	-	0:26:51.685000	0:26:53.213000
auch	-	-	-	0:26:51.685000	0:26:53.213000
/.	-	-	-	0:26:51.685000	0:26:53.213000
ja	-	-	-	0:26:51.685000	0:26:53.213000
,	-	-	-	0:26:51.685000	0:26:53.213000
okay	-	-	-	0:26:51.685000	0:26:53.213000
.	-	-	-	0:26:51.685000	0:26:53.213000
<pause duration="2,2s"/>
gut	-	-	-	0:26:55.450000	0:26:55.970000
.	-	-	-	0:26:55.450000	0:26:55.970000
<pause duration="0,8s"/>
mhm	-	-	-	0:26:55.970000	0:26:57.431000
.	-	-	-	0:26:55.970000	0:26:57.431000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:26:57.431000" end="0:26:58.288000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:26:57.431000" end="0:27:02.231000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
also	-	-	-	0:26:58.288000	0:26:59.159000
Sie	-	-	-	0:26:58.288000	0:26:59.159000
würden	-	-	-	0:26:58.288000	0:26:59.159000
dann	-	-	-	0:26:58.288000	0:26:59.159000
so	-	-	-	0:26:58.288000	0:26:59.159000
,	-	-	-	0:26:58.288000	0:26:59.159000
auch	-	-	-	0:26:59.159000	0:27:00.624000
so	-	-	-	0:26:59.159000	0:27:00.624000
sagen	-	-	-	0:26:59.159000	0:27:00.624000
vielleicht	-	-	-	0:26:59.159000	0:27:00.624000
,	-	-	-	0:26:59.159000	0:27:00.624000
ähm	-	-	-	0:26:59.159000	0:27:00.624000
,	-	-	-	0:26:59.159000	0:27:00.624000
<pause duration="0,7s"/>
"fühlst	-	-	-	0:27:00.624000	0:27:02.231000
du	-	-	-	0:27:00.624000	0:27:02.231000
dich	-	-	-	0:27:00.624000	0:27:02.231000
als	-	-	-	0:27:00.624000	0:27:02.231000
was	-	-	-	0:27:00.624000	0:27:02.231000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:02.231000" end="0:27:04.055000" age_lower="18" age_upper="35">
genau	-	-	-	0:27:02.231000	0:27:04.055000
,	-	-	-	0:27:02.231000	0:27:04.055000
ja	-	-	-	0:27:02.231000	0:27:04.055000
.	-	-	-	0:27:02.231000	0:27:04.055000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:02.231000" end="0:27:07.281000" age_lower="1" age_upper="999">
Besseres	-	-	-	0:27:02.231000	0:27:04.055000
?"	-	-	-	0:27:02.231000	0:27:04.055000
,	-	-	-	0:27:02.231000	0:27:04.055000
okay	-	-	-	0:27:02.231000	0:27:04.055000
.	-	-	-	0:27:02.231000	0:27:04.055000
mhm	-	-	-	0:27:04.055000	0:27:04.578000
.	-	-	-	0:27:04.055000	0:27:04.578000
<pause duration="1,4s"/>
gut	-	-	-	0:27:04.578000	0:27:06.894000
.	-	-	-	0:27:04.578000	0:27:06.894000
ähm	-	-	-	0:27:06.894000	0:27:07.281000
.	-	-	-	0:27:06.894000	0:27:07.281000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:07.281000" end="0:27:08.801000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:07.281000" end="0:27:14.493000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
haben	-	-	-	0:27:08.801000	0:27:09.946000
Sie	-	-	-	0:27:08.801000	0:27:09.946000
den	-	-	-	0:27:08.801000	0:27:09.946000
Eindruck	-	-	-	0:27:08.801000	0:27:09.946000
,	-	-	-	0:27:08.801000	0:27:09.946000
dass	-	-	-	0:27:09.946000	0:27:12.328000
man	-	-	-	0:27:09.946000	0:27:12.328000
immer	-	-	-	0:27:09.946000	0:27:12.328000
hören	-	-	-	0:27:09.946000	0:27:12.328000
kann	-	-	-	0:27:09.946000	0:27:12.328000
,	-	-	-	0:27:09.946000	0:27:12.328000
woher	-	-	-	0:27:09.946000	0:27:12.328000
Sie	-	-	-	0:27:09.946000	0:27:12.328000
kommen	-	-	-	0:27:09.946000	0:27:12.328000
,	-	-	-	0:27:09.946000	0:27:12.328000
auch	-	-	-	0:27:12.328000	0:27:14.493000
wenn	-	-	-	0:27:12.328000	0:27:14.493000
Sie	-	-	-	0:27:12.328000	0:27:14.493000
nach	-	-	-	0:27:12.328000	0:27:14.493000
der	-	-	-	0:27:12.328000	0:27:14.493000
Schrift	-	-	-	0:27:12.328000	0:27:14.493000
sprechen	-	-	-	0:27:12.328000	0:27:14.493000
?	-	-	-	0:27:12.328000	0:27:14.493000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:14.493000" end="0:27:14.831000" age_lower="18" age_upper="35">
ja	-	-	-	0:27:14.493000	0:27:14.831000
.	-	-	-	0:27:14.493000	0:27:14.831000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:14.831000" end="0:27:15.735000" age_lower="1" age_upper="999">
ja	-	-	-	0:27:14.831000	0:27:15.735000
,	-	-	-	0:27:14.831000	0:27:15.735000
mhm	-	-	-	0:27:14.831000	0:27:15.735000
.	-	-	-	0:27:14.831000	0:27:15.735000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:15.735000" end="0:27:16.444000" age_lower="18" age_upper="35">
das	-	-	-	0:27:15.735000	0:27:16.444000
glaube	-	-	-	0:27:15.735000	0:27:16.444000
ich	-	-	-	0:27:15.735000	0:27:16.444000
schon	-	-	-	0:27:15.735000	0:27:16.444000
.	-	-	-	0:27:15.735000	0:27:16.444000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:16.444000" end="0:27:20.575000" age_lower="1" age_upper="999">
okay	-	-	-	0:27:16.444000	0:27:16.928000
.	-	-	-	0:27:16.444000	0:27:16.928000
das	-	-	-	0:27:16.928000	0:27:17.638000
heißt	-	-	-	0:27:16.928000	0:27:17.638000
,	-	-	-	0:27:16.928000	0:27:17.638000
Ihrer	-	-	-	0:27:17.638000	0:27:20.575000
Meinung	-	-	-	0:27:17.638000	0:27:20.575000
nach	-	-	-	0:27:17.638000	0:27:20.575000
haben	-	-	-	0:27:17.638000	0:27:20.575000
Sie	-	-	-	0:27:17.638000	0:27:20.575000
so	-	-	-	0:27:17.638000	0:27:20.575000
einen	-	-	-	0:27:17.638000	0:27:20.575000
regionalen	-	-	-	0:27:17.638000	0:27:20.575000
Akzent	-	-	-	0:27:17.638000	0:27:20.575000
,	-	-	-	0:27:17.638000	0:27:20.575000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:20.575000" end="0:27:21.178000" age_lower="18" age_upper="35">
ja	-	-	-	0:27:20.575000	0:27:21.178000
.	-	-	-	0:27:20.575000	0:27:21.178000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:20.575000" end="0:27:23.225000" age_lower="1" age_upper="999">
kann	-	-	-	0:27:20.575000	0:27:21.178000
man	-	-	-	0:27:20.575000	0:27:21.178000
sagen	-	-	-	0:27:20.575000	0:27:21.178000
.	-	-	-	0:27:20.575000	0:27:21.178000
mhm	-	-	-	0:27:21.178000	0:27:23.225000
,	-	-	-	0:27:21.178000	0:27:23.225000
auch	-	-	-	0:27:21.178000	0:27:23.225000
wenn	-	-	-	0:27:21.178000	0:27:23.225000
Sie	-	-	-	0:27:21.178000	0:27:23.225000
nach	-	-	-	0:27:21.178000	0:27:23.225000
der	-	-	-	0:27:21.178000	0:27:23.225000
Schrift	-	-	-	0:27:21.178000	0:27:23.225000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:23.225000" end="0:27:23.668000" age_lower="18" age_upper="35">
ja	-	-	-	0:27:23.225000	0:27:23.668000
.	-	-	-	0:27:23.225000	0:27:23.668000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:23.225000" end="0:27:30.809000" age_lower="1" age_upper="999">
sprechen	-	-	-	0:27:23.225000	0:27:23.668000
.	-	-	-	0:27:23.225000	0:27:23.668000
mhm	-	-	-	0:27:23.668000	0:27:24.174000
.	-	-	-	0:27:23.668000	0:27:24.174000
ähm	-	-	-	0:27:24.174000	0:27:27.936000
,	-	-	-	0:27:24.174000	0:27:27.936000
haben	-	-	-	0:27:24.174000	0:27:27.936000
Sie	-	-	-	0:27:24.174000	0:27:27.936000
das	-	-	-	0:27:24.174000	0:27:27.936000
schon	-	-	-	0:27:24.174000	0:27:27.936000
irgendwann	-	-	-	0:27:24.174000	0:27:27.936000
mal	-	-	-	0:27:24.174000	0:27:27.936000
gemerkt	-	-	-	0:27:24.174000	0:27:27.936000
in	-	-	-	0:27:24.174000	0:27:27.936000
irgendeiner	-	-	-	0:27:24.174000	0:27:27.936000
Situation	-	-	-	0:27:24.174000	0:27:27.936000
?	-	-	-	0:27:24.174000	0:27:27.936000
<pause duration="0,6s"/>
hat	-	-	-	0:27:27.936000	0:27:30.809000
Sie	-	-	-	0:27:27.936000	0:27:30.809000
irgendwer	-	-	-	0:27:27.936000	0:27:30.809000
darauf	-	-	-	0:27:27.936000	0:27:30.809000
angesprochen	-	-	-	0:27:27.936000	0:27:30.809000
oder	-	-	-	0:27:27.936000	0:27:30.809000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:30.809000" end="0:27:31.456000" age_lower="18" age_upper="35">
hm	-	-	-	0:27:30.809000	0:27:31.456000
.	-	-	-	0:27:30.809000	0:27:31.456000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:30.809000" end="0:27:31.456000" age_lower="1" age_upper="999">
so	-	-	-	0:27:30.809000	0:27:31.456000
?	-	-	-	0:27:30.809000	0:27:31.456000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:31.456000" end="0:27:32.360000" age_lower="18" age_upper="35">
ja	-	-	-	0:27:31.456000	0:27:32.360000
,	-	-	-	0:27:31.456000	0:27:32.360000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:31.456000" end="0:27:32.360000" age_lower="1" age_upper="999">
woher	-	-	-	0:27:31.456000	0:27:32.360000
/?	-	-	-	0:27:31.456000	0:27:32.360000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:32.360000" end="0:27:34.528000" age_lower="18" age_upper="35">
am	-	-	-	0:27:32.360000	0:27:33.654000
Sprechtag	-	-	-	0:27:32.360000	0:27:33.654000
war	-	-	-	0:27:32.360000	0:27:33.654000
einmal	-	-	-	0:27:32.360000	0:27:33.654000
wer	-	-	-	0:27:32.360000	0:27:33.654000
.	-	-	-	0:27:32.360000	0:27:33.654000
da	-	-	-	0:27:33.654000	0:27:34.528000
war	-	-	-	0:27:33.654000	0:27:34.528000
(ich)	-	-	-	0:27:33.654000	0:27:34.528000
im	-	-	-	0:27:33.654000	0:27:34.528000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:33.654000" end="0:27:34.528000" age_lower="1" age_upper="999">
mhm	-	-	-	0:27:33.654000	0:27:34.528000
.	-	-	-	0:27:33.654000	0:27:34.528000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:34.528000" end="0:27:35.943000" age_lower="18" age_upper="35">
Bezirk	-	-	-	0:27:34.528000	0:27:35.943000
ORT	ORT	-	-	0:27:34.528000	0:27:35.943000
,	-	-	-	0:27:34.528000	0:27:35.943000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:35.943000" end="0:27:36.528000" age_lower="1" age_upper="999">
ja	-	-	-	0:27:35.943000	0:27:36.528000
.	-	-	-	0:27:35.943000	0:27:36.528000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:36.528000" end="0:27:41.578000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
und	-	-	-	0:27:36.528000	0:27:38.150000
er	-	-	-	0:27:36.528000	0:27:38.150000
hat	-	-	-	0:27:36.528000	0:27:38.150000
gemeint	-	-	-	0:27:36.528000	0:27:38.150000
,	-	-	-	0:27:36.528000	0:27:38.150000
ich	-	-	-	0:27:38.150000	0:27:39.117000
bin	-	-	-	0:27:38.150000	0:27:39.117000
nicht	-	-	-	0:27:38.150000	0:27:39.117000
von	-	-	-	0:27:38.150000	0:27:39.117000
da	-	-	-	0:27:38.150000	0:27:39.117000
,	-	-	-	0:27:38.150000	0:27:39.117000
von	-	-	-	0:27:39.117000	0:27:40.225000
wo	-	-	-	0:27:39.117000	0:27:40.225000
ich	-	-	-	0:27:39.117000	0:27:40.225000
leicht	-	-	-	0:27:39.117000	0:27:40.225000
komme	-	-	-	0:27:39.117000	0:27:40.225000
.	-	-	-	0:27:39.117000	0:27:40.225000
ja	-	-	-	0:27:40.225000	0:27:41.578000
,	-	-	-	0:27:40.225000	0:27:41.578000
der	-	-	-	0:27:40.225000	0:27:41.578000
hat	-	-	-	0:27:40.225000	0:27:41.578000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:40.225000" end="0:27:41.578000" age_lower="1" age_upper="999">
ah	-	-	-	0:27:40.225000	0:27:41.578000
ja	-	-	-	0:27:40.225000	0:27:41.578000
,	-	-	-	0:27:40.225000	0:27:41.578000
okay	-	-	-	0:27:40.225000	0:27:41.578000
,	-	-	-	0:27:40.225000	0:27:41.578000
mhm	-	-	-	0:27:40.225000	0:27:41.578000
.	-	-	-	0:27:40.225000	0:27:41.578000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:41.578000" end="0:27:42.510000" age_lower="18" age_upper="35">
das	-	-	-	0:27:41.578000	0:27:42.510000
irgendwie	-	-	-	0:27:41.578000	0:27:42.510000
von	-	-	-	0:27:41.578000	0:27:42.510000
,	-	-	-	0:27:41.578000	0:27:42.510000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:42.510000" end="0:27:43.022000" age_lower="1" age_upper="999">
ja	-	-	-	0:27:42.510000	0:27:43.022000
.	-	-	-	0:27:42.510000	0:27:43.022000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:43.022000" end="0:27:44.191000" age_lower="18" age_upper="35">
von	-	-	-	0:27:43.022000	0:27:44.191000
meinem	-	-	-	0:27:43.022000	0:27:44.191000
Reden	-	-	-	0:27:43.022000	0:27:44.191000
heraus	-	-	-	0:27:43.022000	0:27:44.191000
gehört	-	-	-	0:27:43.022000	0:27:44.191000
.	-	-	-	0:27:43.022000	0:27:44.191000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:44.191000" end="0:27:46.796000" age_lower="1" age_upper="999">
ah	-	-	-	0:27:44.191000	0:27:45.253000
ja	-	-	-	0:27:44.191000	0:27:45.253000
,	-	-	-	0:27:44.191000	0:27:45.253000
okay	-	-	-	0:27:44.191000	0:27:45.253000
.	-	-	-	0:27:44.191000	0:27:45.253000
<pause duration="1,1s"/>
mhm	-	-	-	0:27:45.253000	0:27:46.796000
.	-	-	-	0:27:45.253000	0:27:46.796000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:46.796000" end="0:27:49.526000" age_lower="18" age_upper="35">
obwohl	-	-	-	0:27:46.796000	0:27:48.343000
der	-	-	-	0:27:46.796000	0:27:48.343000
auch	-	-	-	0:27:46.796000	0:27:48.343000
nicht	-	-	-	0:27:46.796000	0:27:48.343000
Hochdeutsch	-	-	-	0:27:46.796000	0:27:48.343000
geredet	-	-	-	0:27:46.796000	0:27:48.343000
hat	-	-	-	0:27:46.796000	0:27:48.343000
,	-	-	-	0:27:46.796000	0:27:48.343000
der	-	-	-	0:27:48.343000	0:27:49.526000
hat	-	-	-	0:27:48.343000	0:27:49.526000
Mundart	-	-	-	0:27:48.343000	0:27:49.526000
gesprochen	-	-	-	0:27:48.343000	0:27:49.526000
.	-	-	-	0:27:48.343000	0:27:49.526000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:48.343000" end="0:27:51.067000" age_lower="1" age_upper="999">
ja	-	-	-	0:27:48.343000	0:27:49.526000
.	-	-	-	0:27:48.343000	0:27:49.526000
ja	-	-	-	0:27:49.526000	0:27:51.067000
,	-	-	-	0:27:49.526000	0:27:51.067000
ja	-	-	-	0:27:49.526000	0:27:51.067000
,	-	-	-	0:27:49.526000	0:27:51.067000
ja	-	-	-	0:27:49.526000	0:27:51.067000
,	-	-	-	0:27:49.526000	0:27:51.067000
okay	-	-	-	0:27:49.526000	0:27:51.067000
.	-	-	-	0:27:49.526000	0:27:51.067000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:27:51.067000" end="0:27:52.359000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:27:51.067000" end="0:28:01.099000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
das	-	-	-	0:27:52.359000	0:27:52.941000
heißt	-	-	-	0:27:52.359000	0:27:52.941000
,	-	-	-	0:27:52.359000	0:27:52.941000
wenn	-	-	-	0:27:52.941000	0:27:56.240000
Sie	-	-	-	0:27:52.941000	0:27:56.240000
jetzt	-	-	-	0:27:52.941000	0:27:56.240000
so	-	-	-	0:27:52.941000	0:27:56.240000
Ihren	-	-	-	0:27:52.941000	0:27:56.240000
,	-	-	-	0:27:52.941000	0:27:56.240000
ähm	-	-	-	0:27:52.941000	0:27:56.240000
,	-	-	-	0:27:52.941000	0:27:56.240000
regionalen	-	-	-	0:27:52.941000	0:27:56.240000
Akzent	-	-	-	0:27:52.941000	0:27:56.240000
bewerten	-	-	-	0:27:52.941000	0:27:56.240000
,	-	-	-	0:27:52.941000	0:27:56.240000
also	-	-	-	0:27:56.240000	0:27:59.583000
das	-	-	-	0:27:56.240000	0:27:59.583000
wäre	-	-	-	0:27:56.240000	0:27:59.583000
jetzt	-	-	-	0:27:56.240000	0:27:59.583000
kein	-	-	-	0:27:56.240000	0:27:59.583000
regionaler	-	-	-	0:27:56.240000	0:27:59.583000
Akzent	-	-	-	0:27:56.240000	0:27:59.583000
,	-	-	-	0:27:56.240000	0:27:59.583000
man	-	-	-	0:27:59.583000	0:28:01.099000
hört	-	-	-	0:27:59.583000	0:28:01.099000
eben	-	-	-	0:27:59.583000	0:28:01.099000
gar	-	-	-	0:27:59.583000	0:28:01.099000
nicht	-	-	-	0:27:59.583000	0:28:01.099000
,	-	-	-	0:27:59.583000	0:28:01.099000
woher	-	-	-	0:27:59.583000	0:28:01.099000
Sie	-	-	-	0:27:59.583000	0:28:01.099000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:01.099000" end="0:28:01.431000" age_lower="18" age_upper="35">
mhm	-	-	-	0:28:01.099000	0:28:01.431000
.	-	-	-	0:28:01.099000	0:28:01.431000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:01.099000" end="0:28:05.539000" age_lower="1" age_upper="999">
kommen	-	-	-	0:28:01.099000	0:28:01.431000
,	-	-	-	0:28:01.099000	0:28:01.431000
und	-	-	-	0:28:01.099000	0:28:01.431000
starker	-	-	-	0:28:01.431000	0:28:02.955000
regionaler	-	-	-	0:28:01.431000	0:28:02.955000
Akzent	-	-	-	0:28:01.431000	0:28:02.955000
.	-	-	-	0:28:01.431000	0:28:02.955000
wo	-	-	-	0:28:02.955000	0:28:05.539000
würden	-	-	-	0:28:02.955000	0:28:05.539000
Sie	-	-	-	0:28:02.955000	0:28:05.539000
sich	-	-	-	0:28:02.955000	0:28:05.539000
das	-	-	-	0:28:02.955000	0:28:05.539000
selber	-	-	-	0:28:02.955000	0:28:05.539000
einschätzen	-	-	-	0:28:02.955000	0:28:05.539000
?	-	-	-	0:28:02.955000	0:28:05.539000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:05.539000" end="0:28:08.299000" age_lower="18" age_upper="35">
ja	-	-	-	0:28:05.539000	0:28:07.032000
,	-	-	-	0:28:05.539000	0:28:07.032000
schon	-	-	-	0:28:05.539000	0:28:07.032000
da	-	-	-	0:28:05.539000	0:28:07.032000
irgendwo	-	-	-	0:28:05.539000	0:28:07.032000
.	-	-	-	0:28:05.539000	0:28:07.032000
mhm	-	-	-	0:28:07.032000	0:28:08.299000
.	-	-	-	0:28:07.032000	0:28:08.299000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:07.032000" end="0:28:14.918000" age_lower="1" age_upper="999">
mhm	-	-	-	0:28:07.032000	0:28:08.299000
,	-	-	-	0:28:07.032000	0:28:08.299000
mhm	-	-	-	0:28:07.032000	0:28:08.299000
.	-	-	-	0:28:07.032000	0:28:08.299000
<pause duration="0,5s"/>
super	-	-	-	0:28:08.299000	0:28:09.578000
.	-	-	-	0:28:08.299000	0:28:09.578000
<pause duration="1,2s"/>
gut	-	-	-	0:28:09.578000	0:28:11.578000
.	-	-	-	0:28:09.578000	0:28:11.578000
finden	-	-	-	0:28:11.578000	0:28:12.952000
Sie	-	-	-	0:28:11.578000	0:28:12.952000
das	-	-	-	0:28:11.578000	0:28:12.952000
gut	-	-	-	0:28:11.578000	0:28:12.952000
,	-	-	-	0:28:11.578000	0:28:12.952000
räumlich	-	-	-	0:28:12.952000	0:28:14.918000
zugeordnet	-	-	-	0:28:12.952000	0:28:14.918000
zu	-	-	-	0:28:12.952000	0:28:14.918000
werden	-	-	-	0:28:12.952000	0:28:14.918000
,	-	-	-	0:28:12.952000	0:28:14.918000
auch	-	-	-	0:28:12.952000	0:28:14.918000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:14.918000" end="0:28:15.372000" age_lower="18" age_upper="35">
ja	-	-	-	0:28:14.918000	0:28:15.372000
.	-	-	-	0:28:14.918000	0:28:15.372000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:14.918000" end="0:28:16.576000" age_lower="1" age_upper="999">
wenn	-	-	-	0:28:14.918000	0:28:15.372000
Sie	-	-	-	0:28:14.918000	0:28:15.372000
/?	-	-	-	0:28:14.918000	0:28:15.372000
ja	-	-	-	0:28:15.372000	0:28:16.576000
,	-	-	-	0:28:15.372000	0:28:16.576000
also	-	-	-	0:28:15.372000	0:28:16.576000
das	-	-	-	0:28:15.372000	0:28:16.576000
stört	-	-	-	0:28:15.372000	0:28:16.576000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:16.576000" end="0:28:16.920000" age_lower="18" age_upper="35">
nein	-	-	-	0:28:16.576000	0:28:16.920000
,	-	-	-	0:28:16.576000	0:28:16.920000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:16.576000" end="0:28:16.920000" age_lower="1" age_upper="999">
Sie	-	-	-	0:28:16.576000	0:28:16.920000
nicht	-	-	-	0:28:16.576000	0:28:16.920000
?	-	-	-	0:28:16.576000	0:28:16.920000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:16.920000" end="0:28:17.572000" age_lower="18" age_upper="35">
mich	-	-	-	0:28:16.920000	0:28:17.572000
stört	-	-	-	0:28:16.920000	0:28:17.572000
das	-	-	-	0:28:16.920000	0:28:17.572000
nicht	-	-	-	0:28:16.920000	0:28:17.572000
.	-	-	-	0:28:16.920000	0:28:17.572000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:17.572000" end="0:28:18.572000" age_lower="1" age_upper="999">
aha	-	-	-	0:28:17.572000	0:28:18.572000
,	-	-	-	0:28:17.572000	0:28:18.572000
okay	-	-	-	0:28:17.572000	0:28:18.572000
.	-	-	-	0:28:17.572000	0:28:18.572000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:18.572000" end="0:28:20.343000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:18.572000" end="0:28:21.483000" age_lower="1" age_upper="999">
<pause duration="1,8s"/>
gut	-	-	-	0:28:20.343000	0:28:21.483000
,	-	-	-	0:28:20.343000	0:28:21.483000
ähm	-	-	-	0:28:20.343000	0:28:21.483000
.	-	-	-	0:28:20.343000	0:28:21.483000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:21.483000" end="0:28:23.275000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:21.483000" end="0:28:38.279000" age_lower="1" age_upper="999">
<pause duration="1,8s"/>
würden	-	-	-	0:28:23.275000	0:28:24.224000
Sie	-	-	-	0:28:23.275000	0:28:24.224000
sagen	-	-	-	0:28:23.275000	0:28:24.224000
,	-	-	-	0:28:23.275000	0:28:24.224000
dass	-	-	-	0:28:24.224000	0:28:28.357000
das	-	-	-	0:28:24.224000	0:28:28.357000
Hochdeutsche	-	-	-	0:28:24.224000	0:28:28.357000
auch	-	-	-	0:28:24.224000	0:28:28.357000
irgendwelchen	-	-	-	0:28:24.224000	0:28:28.357000
Einflüssen	-	-	-	0:28:24.224000	0:28:28.357000
unterliegt	-	-	-	0:28:24.224000	0:28:28.357000
und	-	-	-	0:28:28.357000	0:28:30.029000
sich	-	-	-	0:28:28.357000	0:28:30.029000
verändert	-	-	-	0:28:28.357000	0:28:30.029000
?	-	-	-	0:28:28.357000	0:28:30.029000
weil	-	-	-	0:28:30.029000	0:28:32.087000
weil	-	-	-	0:28:30.029000	0:28:32.087000
wir	-	-	-	0:28:30.029000	0:28:32.087000
zuerst	-	-	-	0:28:30.029000	0:28:32.087000
so	-	-	-	0:28:30.029000	0:28:32.087000
gesprochen	-	-	-	0:28:30.029000	0:28:32.087000
haben	-	-	-	0:28:30.029000	0:28:32.087000
,	-	-	-	0:28:30.029000	0:28:32.087000
Zukunft	-	-	-	0:28:32.087000	0:28:34.158000
von	-	-	-	0:28:32.087000	0:28:34.158000
Dialekt	-	-	-	0:28:32.087000	0:28:34.158000
oder	-	-	-	0:28:32.087000	0:28:34.158000
so	-	-	-	0:28:32.087000	0:28:34.158000
.	-	-	-	0:28:32.087000	0:28:34.158000
ähm	-	-	-	0:28:34.158000	0:28:35.516000
,	-	-	-	0:28:34.158000	0:28:35.516000
würden	-	-	-	0:28:34.158000	0:28:35.516000
Sie	-	-	-	0:28:34.158000	0:28:35.516000
sagen	-	-	-	0:28:34.158000	0:28:35.516000
,	-	-	-	0:28:34.158000	0:28:35.516000
das	-	-	-	0:28:35.516000	0:28:37.651000
Hochdeutsch	-	-	-	0:28:35.516000	0:28:37.651000
verändert	-	-	-	0:28:35.516000	0:28:37.651000
sich	-	-	-	0:28:35.516000	0:28:37.651000
?	-	-	-	0:28:35.516000	0:28:37.651000
ähm	-	-	-	0:28:37.651000	0:28:38.279000
.	-	-	-	0:28:37.651000	0:28:38.279000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:38.279000" end="0:28:39.342000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:38.279000" end="0:28:39.342000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:39.342000" end="0:28:41.823000" age_lower="18" age_upper="35">
*dass*	-	-	-	0:28:39.342000	0:28:41.077000
mehr	-	-	-	0:28:39.342000	0:28:41.077000
wird	-	-	-	0:28:39.342000	0:28:41.077000
,	-	-	-	0:28:39.342000	0:28:41.077000
glaube	-	-	-	0:28:39.342000	0:28:41.077000
ich	-	-	-	0:28:39.342000	0:28:41.077000
,	-	-	-	0:28:39.342000	0:28:41.077000
das	-	-	-	0:28:41.077000	0:28:41.823000
Hochdeutsch	-	-	-	0:28:41.077000	0:28:41.823000
.	-	-	-	0:28:41.077000	0:28:41.823000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:41.077000" end="0:28:43.016000" age_lower="1" age_upper="999">
mhm	-	-	-	0:28:41.077000	0:28:41.823000
,	-	-	-	0:28:41.077000	0:28:41.823000
mhm	-	-	-	0:28:41.823000	0:28:43.016000
,	-	-	-	0:28:41.823000	0:28:43.016000
ja	-	-	-	0:28:41.823000	0:28:43.016000
.	-	-	-	0:28:41.823000	0:28:43.016000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:43.016000" end="0:28:47.063000" age_lower="18" age_upper="35">
eben	-	-	-	0:28:43.016000	0:28:45.611000
aufgrund	-	-	-	0:28:43.016000	0:28:45.611000
von	-	-	-	0:28:43.016000	0:28:45.611000
die	-	-	-	0:28:43.016000	0:28:45.611000
vielen	-	-	-	0:28:43.016000	0:28:45.611000
Ausländer	-	-	-	0:28:43.016000	0:28:45.611000
,	-	-	-	0:28:43.016000	0:28:45.611000
die	-	-	-	0:28:45.611000	0:28:47.063000
was	-	-	-	0:28:45.611000	0:28:47.063000
halt	-	-	-	0:28:45.611000	0:28:47.063000
jetzt	-	-	-	0:28:45.611000	0:28:47.063000
da	-	-	-	0:28:45.611000	0:28:47.063000
reinkommen	-	-	-	0:28:45.611000	0:28:47.063000
,	-	-	-	0:28:45.611000	0:28:47.063000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:45.611000" end="0:28:47.063000" age_lower="1" age_upper="999">
ja	-	-	-	0:28:45.611000	0:28:47.063000
.	-	-	-	0:28:45.611000	0:28:47.063000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:47.063000" end="0:28:47.725000" age_lower="18" age_upper="35">
glaube	-	-	-	0:28:47.063000	0:28:47.725000
ich	-	-	-	0:28:47.063000	0:28:47.725000
schon	-	-	-	0:28:47.063000	0:28:47.725000
,	-	-	-	0:28:47.063000	0:28:47.725000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:47.063000" end="0:28:47.725000" age_lower="1" age_upper="999">
mhm	-	-	-	0:28:47.063000	0:28:47.725000
.	-	-	-	0:28:47.063000	0:28:47.725000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:47.725000" end="0:28:50.650000" age_lower="18" age_upper="35">
dass	-	-	-	0:28:47.725000	0:28:48.712000
sich	-	-	-	0:28:47.725000	0:28:48.712000
das	-	-	-	0:28:47.725000	0:28:48.712000
dann	-	-	-	0:28:47.725000	0:28:48.712000
verändert	-	-	-	0:28:47.725000	0:28:48.712000
,	-	-	-	0:28:47.725000	0:28:48.712000
weil	-	-	-	0:28:48.712000	0:28:50.650000
die	-	-	-	0:28:48.712000	0:28:50.650000
geben	-	-	-	0:28:48.712000	0:28:50.650000
ja	-	-	-	0:28:48.712000	0:28:50.650000
das	-	-	-	0:28:48.712000	0:28:50.650000
den	-	-	-	0:28:48.712000	0:28:50.650000
Kindern	-	-	-	0:28:48.712000	0:28:50.650000
dann	-	-	-	0:28:48.712000	0:28:50.650000
auch	-	-	-	0:28:48.712000	0:28:50.650000
weiter	-	-	-	0:28:48.712000	0:28:50.650000
.	-	-	-	0:28:48.712000	0:28:50.650000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:50.650000" end="0:28:51.801000" age_lower="1" age_upper="999">
mhm	-	-	-	0:28:50.650000	0:28:51.801000
,	-	-	-	0:28:50.650000	0:28:51.801000
mhm	-	-	-	0:28:50.650000	0:28:51.801000
.	-	-	-	0:28:50.650000	0:28:51.801000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:28:51.801000" end="0:28:54.883000" age_lower="18" age_upper="35">
und	-	-	-	0:28:51.801000	0:28:54.210000
ich	-	-	-	0:28:51.801000	0:28:54.210000
glaube	-	-	-	0:28:51.801000	0:28:54.210000
,	-	-	-	0:28:51.801000	0:28:54.210000
dass	-	-	-	0:28:51.801000	0:28:54.210000
sich	-	-	-	0:28:51.801000	0:28:54.210000
das	-	-	-	0:28:51.801000	0:28:54.210000
dann	-	-	-	0:28:51.801000	0:28:54.210000
irgendwann	-	-	-	0:28:51.801000	0:28:54.210000
einmal	-	-	-	0:28:51.801000	0:28:54.210000
durchsetzen	-	-	-	0:28:51.801000	0:28:54.210000
wird	-	-	-	0:28:51.801000	0:28:54.210000
,	-	-	-	0:28:51.801000	0:28:54.210000
das	-	-	-	0:28:54.210000	0:28:54.883000
Hochdeutsch	-	-	-	0:28:54.210000	0:28:54.883000
.	-	-	-	0:28:54.210000	0:28:54.883000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:28:54.883000" end="0:29:07.009000" age_lower="1" age_upper="999">
okay	-	-	-	0:28:54.883000	0:28:56.883000
,	-	-	-	0:28:54.883000	0:28:56.883000
ja	-	-	-	0:28:54.883000	0:28:56.883000
,	-	-	-	0:28:54.883000	0:28:56.883000
ja	-	-	-	0:28:54.883000	0:28:56.883000
,	-	-	-	0:28:54.883000	0:28:56.883000
ja	-	-	-	0:28:54.883000	0:28:56.883000
,	-	-	-	0:28:54.883000	0:28:56.883000
mhm	-	-	-	0:28:54.883000	0:28:56.883000
.	-	-	-	0:28:54.883000	0:28:56.883000
<pause duration="0,7s"/>
gut	-	-	-	0:28:56.883000	0:28:58.328000
.	-	-	-	0:28:56.883000	0:28:58.328000
<pause duration="0,7s"/>
ähm	-	-	-	0:28:58.328000	0:28:59.844000
,	-	-	-	0:28:58.328000	0:28:59.844000
<pause duration="1,7s"/>
gibt	-	-	-	0:29:01.538000	0:29:03.202000
es	-	-	-	0:29:01.538000	0:29:03.202000
da	-	-	-	0:29:01.538000	0:29:03.202000
irgendwie	-	-	-	0:29:01.538000	0:29:03.202000
/.	-	-	-	0:29:01.538000	0:29:03.202000
also	-	-	-	0:29:03.202000	0:29:07.009000
Si/	-	-	-	0:29:03.202000	0:29:07.009000
Sie	-	-	-	0:29:03.202000	0:29:07.009000
sehen	-	-	-	0:29:03.202000	0:29:07.009000
sozusagen	-	-	-	0:29:03.202000	0:29:07.009000
die	-	-	-	0:29:03.202000	0:29:07.009000
Migration	-	-	-	0:29:03.202000	0:29:07.009000
ist	-	-	-	0:29:03.202000	0:29:07.009000
ein	-	-	-	0:29:03.202000	0:29:07.009000
Grund	-	-	-	0:29:03.202000	0:29:07.009000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:07.009000" end="0:29:07.528000" age_lower="18" age_upper="35">
ja	-	-	-	0:29:07.009000	0:29:07.528000
.	-	-	-	0:29:07.009000	0:29:07.528000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:07.009000" end="0:29:09.573000" age_lower="1" age_upper="999">
dafür	-	-	-	0:29:07.009000	0:29:07.528000
.	-	-	-	0:29:07.009000	0:29:07.528000
gibt	-	-	-	0:29:07.528000	0:29:09.573000
es	-	-	-	0:29:07.528000	0:29:09.573000
noch	-	-	-	0:29:07.528000	0:29:09.573000
andere	-	-	-	0:29:07.528000	0:29:09.573000
Gründe	-	-	-	0:29:07.528000	0:29:09.573000
eventuell	-	-	-	0:29:07.528000	0:29:09.573000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:09.573000" end="0:29:11.323000" age_lower="18" age_upper="35">
hm	-	-	-	0:29:09.573000	0:29:11.323000
.	-	-	-	0:29:09.573000	0:29:11.323000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:09.573000" end="0:29:11.323000" age_lower="1" age_upper="999">
oder	-	-	-	0:29:09.573000	0:29:11.323000
ist	-	-	-	0:29:09.573000	0:29:11.323000
das	-	-	-	0:29:09.573000	0:29:11.323000
so	-	-	-	0:29:09.573000	0:29:11.323000
der	-	-	-	0:29:09.573000	0:29:11.323000
Hauptgrund	-	-	-	0:29:09.573000	0:29:11.323000
?	-	-	-	0:29:09.573000	0:29:11.323000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:11.323000" end="0:29:19.260000" age_lower="18" age_upper="35">
hm	-	-	-	0:29:11.323000	0:29:12.213000
.	-	-	-	0:29:11.323000	0:29:12.213000
auch	-	-	-	0:29:12.213000	0:29:13.087000
die	-	-	-	0:29:12.213000	0:29:13.087000
Möglichkeit	-	-	-	0:29:12.213000	0:29:13.087000
,	-	-	-	0:29:12.213000	0:29:13.087000
*dass*	-	-	-	0:29:13.087000	0:29:15.814000
jetzt	-	-	-	0:29:13.087000	0:29:15.814000
,	-	-	-	0:29:13.087000	0:29:15.814000
hm	-	-	-	0:29:13.087000	0:29:15.814000
,	-	-	-	0:29:13.087000	0:29:15.814000
dass	-	-	-	0:29:13.087000	0:29:15.814000
man	-	-	-	0:29:13.087000	0:29:15.814000
zu	-	-	-	0:29:13.087000	0:29:15.814000
st/	-	-	-	0:29:13.087000	0:29:15.814000
,	-	-	-	0:29:13.087000	0:29:15.814000
ähm	-	-	-	0:29:13.087000	0:29:15.814000
,	-	-	-	0:29:13.087000	0:29:15.814000
studieren	-	-	-	0:29:13.087000	0:29:15.814000
kann	-	-	-	0:29:13.087000	0:29:15.814000
,	-	-	-	0:29:13.087000	0:29:15.814000
zum	-	-	-	0:29:15.814000	0:29:18.324000
Beispiel	-	-	-	0:29:15.814000	0:29:18.324000
jetzt	-	-	-	0:29:15.814000	0:29:18.324000
in	-	-	-	0:29:15.814000	0:29:18.324000
England	-	-	-	0:29:15.814000	0:29:18.324000
oder	-	-	-	0:29:15.814000	0:29:18.324000
Deutschland	-	-	-	0:29:15.814000	0:29:18.324000
oder	-	-	-	0:29:15.814000	0:29:18.324000
wo	-	-	-	0:29:15.814000	0:29:18.324000
auch	-	-	-	0:29:15.814000	0:29:18.324000
immer	-	-	-	0:29:15.814000	0:29:18.324000
,	-	-	-	0:29:15.814000	0:29:18.324000
mit	-	-	-	0:29:18.324000	0:29:19.260000
der	-	-	-	0:29:18.324000	0:29:19.260000
EU	-	-	-	0:29:18.324000	0:29:19.260000
halt	-	-	-	0:29:18.324000	0:29:19.260000
,	-	-	-	0:29:18.324000	0:29:19.260000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:18.324000" end="0:29:19.260000" age_lower="1" age_upper="999">
ja	-	-	-	0:29:18.324000	0:29:19.260000
.	-	-	-	0:29:18.324000	0:29:19.260000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:19.260000" end="0:29:21.068000" age_lower="18" age_upper="35">
dass	-	-	-	0:29:19.260000	0:29:20.325000
das	-	-	-	0:29:19.260000	0:29:20.325000
halt	-	-	-	0:29:19.260000	0:29:20.325000
einfacher	-	-	-	0:29:19.260000	0:29:20.325000
ist	-	-	-	0:29:19.260000	0:29:20.325000
,	-	-	-	0:29:19.260000	0:29:20.325000
wird	-	-	-	0:29:20.325000	0:29:21.068000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:20.325000" end="0:29:21.068000" age_lower="1" age_upper="999">
mhm	-	-	-	0:29:20.325000	0:29:21.068000
.	-	-	-	0:29:20.325000	0:29:21.068000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:21.068000" end="0:29:25.261000" age_lower="18" age_upper="35">
man	-	-	-	0:29:21.068000	0:29:22.399000
sich	-	-	-	0:29:21.068000	0:29:22.399000
wahrscheinlich	-	-	-	0:29:21.068000	0:29:22.399000
,	-	-	-	0:29:21.068000	0:29:22.399000
wenn	-	-	-	0:29:21.068000	0:29:22.399000
dann	-	-	-	0:29:21.068000	0:29:22.399000
,	-	-	-	0:29:21.068000	0:29:22.399000
wenn	-	-	-	0:29:22.399000	0:29:23.395000
es	-	-	-	0:29:22.399000	0:29:23.395000
möglich	-	-	-	0:29:22.399000	0:29:23.395000
wäre	-	-	-	0:29:22.399000	0:29:23.395000
,	-	-	-	0:29:22.399000	0:29:23.395000
auch	-	-	-	0:29:23.395000	0:29:25.261000
nur	-	-	-	0:29:23.395000	0:29:25.261000
Hochdeutsch	-	-	-	0:29:23.395000	0:29:25.261000
verständigen	-	-	-	0:29:23.395000	0:29:25.261000
können	-	-	-	0:29:23.395000	0:29:25.261000
.	-	-	-	0:29:23.395000	0:29:25.261000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:25.261000" end="0:29:25.679000" age_lower="1" age_upper="999">
mhm	-	-	-	0:29:25.261000	0:29:25.679000
,	-	-	-	0:29:25.261000	0:29:25.679000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:25.679000" end="0:29:26.570000" age_lower="18" age_upper="35">
((0,4s))	-	-	-	0:29:25.679000	0:29:26.570000
u/	-	-	-	0:29:25.679000	0:29:26.570000
u/	-	-	-	0:29:25.679000	0:29:26.570000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:25.679000" end="0:29:26.570000" age_lower="1" age_upper="999">
<pause duration="0,4s"/>
ja	-	-	-	0:29:25.679000	0:29:26.570000
.	-	-	-	0:29:25.679000	0:29:26.570000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:26.570000" end="0:29:32.555000" age_lower="18" age_upper="35">
und	-	-	-	0:29:26.570000	0:29:28.778000
das	-	-	-	0:29:26.570000	0:29:28.778000
wird	-	-	-	0:29:26.570000	0:29:28.778000
dann	-	-	-	0:29:26.570000	0:29:28.778000
irgendwann	-	-	-	0:29:26.570000	0:29:28.778000
einmal	-	-	-	0:29:26.570000	0:29:28.778000
so	-	-	-	0:29:26.570000	0:29:28.778000
bleiben	-	-	-	0:29:26.570000	0:29:28.778000
,	-	-	-	0:29:26.570000	0:29:28.778000
nicht	-	-	-	0:29:26.570000	0:29:28.778000
?	-	-	-	0:29:26.570000	0:29:28.778000
*wennsd*	-	-	-	0:29:28.778000	0:29:30.079000
das	-	-	-	0:29:28.778000	0:29:30.079000
von	-	-	-	0:29:28.778000	0:29:30.079000
klein	-	-	-	0:29:28.778000	0:29:30.079000
auf	-	-	-	0:29:28.778000	0:29:30.079000
lernst	-	-	-	0:29:28.778000	0:29:30.079000
,	-	-	-	0:29:28.778000	0:29:30.079000
oder	-	-	-	0:29:30.079000	0:29:32.555000
von	-	-	-	0:29:30.079000	0:29:32.555000
der	-	-	-	0:29:30.079000	0:29:32.555000
Schule	-	-	-	0:29:30.079000	0:29:32.555000
oder	-	-	-	0:29:30.079000	0:29:32.555000
vom	-	-	-	0:29:30.079000	0:29:32.555000
Studium	-	-	-	0:29:30.079000	0:29:32.555000
auf	-	-	-	0:29:30.079000	0:29:32.555000
lernst	-	-	-	0:29:30.079000	0:29:32.555000
,	-	-	-	0:29:30.079000	0:29:32.555000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:32.555000" end="0:29:33.151000" age_lower="1" age_upper="999">
ja	-	-	-	0:29:32.555000	0:29:33.151000
.	-	-	-	0:29:32.555000	0:29:33.151000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:33.151000" end="0:29:35.483000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
bleibt	-	-	-	0:29:33.151000	0:29:34.226000
das	-	-	-	0:29:33.151000	0:29:34.226000
dann	-	-	-	0:29:33.151000	0:29:34.226000
irgendwie	-	-	-	0:29:34.226000	0:29:35.483000
so	-	-	-	0:29:34.226000	0:29:35.483000
.	-	-	-	0:29:34.226000	0:29:35.483000
das	-	-	-	0:29:34.226000	0:29:35.483000
/.	-	-	-	0:29:34.226000	0:29:35.483000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:34.226000" end="0:29:40.709000" age_lower="1" age_upper="999">
bleibt	-	-	-	0:29:34.226000	0:29:35.483000
es	-	-	-	0:29:34.226000	0:29:35.483000
dann	-	-	-	0:29:34.226000	0:29:35.483000
so	-	-	-	0:29:34.226000	0:29:35.483000
,	-	-	-	0:29:34.226000	0:29:35.483000
ja	-	-	-	0:29:34.226000	0:29:35.483000
.	-	-	-	0:29:34.226000	0:29:35.483000
mhm	-	-	-	0:29:35.483000	0:29:37.483000
,	-	-	-	0:29:35.483000	0:29:37.483000
mhm	-	-	-	0:29:35.483000	0:29:37.483000
,	-	-	-	0:29:35.483000	0:29:37.483000
okay	-	-	-	0:29:35.483000	0:29:37.483000
.	-	-	-	0:29:35.483000	0:29:37.483000
<pause duration="1,2s"/>
gut	-	-	-	0:29:37.483000	0:29:39.307000
.	-	-	-	0:29:37.483000	0:29:39.307000
<pause duration="0,7s"/>
ähm	-	-	-	0:29:39.307000	0:29:40.709000
.	-	-	-	0:29:39.307000	0:29:40.709000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:40.709000" end="0:29:42.886000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:40.709000" end="0:29:51.181000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
gut	-	-	-	0:29:42.886000	0:29:45.864000
,	-	-	-	0:29:42.886000	0:29:45.864000
also	-	-	-	0:29:42.886000	0:29:45.864000
auch	-	-	-	0:29:42.886000	0:29:45.864000
das	-	-	-	0:29:42.886000	0:29:45.864000
Hochdeutsch	-	-	-	0:29:42.886000	0:29:45.864000
,	-	-	-	0:29:42.886000	0:29:45.864000
kann	-	-	-	0:29:42.886000	0:29:45.864000
man	-	-	-	0:29:42.886000	0:29:45.864000
sagen	-	-	-	0:29:42.886000	0:29:45.864000
verändert	-	-	-	0:29:42.886000	0:29:45.864000
sich	-	-	-	0:29:42.886000	0:29:45.864000
.	-	-	-	0:29:42.886000	0:29:45.864000
ähm	-	-	-	0:29:45.864000	0:29:46.469000
,	-	-	-	0:29:45.864000	0:29:46.469000
wie	-	-	-	0:29:46.469000	0:29:49.423000
finden	-	-	-	0:29:46.469000	0:29:49.423000
Sie	-	-	-	0:29:46.469000	0:29:49.423000
das	-	-	-	0:29:46.469000	0:29:49.423000
persönlich	-	-	-	0:29:46.469000	0:29:49.423000
?	-	-	-	0:29:46.469000	0:29:49.423000
wie	-	-	-	0:29:49.423000	0:29:51.181000
beurteilen	-	-	-	0:29:49.423000	0:29:51.181000
Sie	-	-	-	0:29:49.423000	0:29:51.181000
das	-	-	-	0:29:49.423000	0:29:51.181000
so	-	-	-	0:29:49.423000	0:29:51.181000
?	-	-	-	0:29:49.423000	0:29:51.181000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:51.181000" end="0:29:53.182000" age_lower="18" age_upper="35">
momentan	-	-	-	0:29:51.181000	0:29:52.723000
noch	-	-	-	0:29:51.181000	0:29:52.723000
nicht	-	-	-	0:29:51.181000	0:29:52.723000
tragisch	-	-	-	0:29:51.181000	0:29:52.723000
,	-	-	-	0:29:51.181000	0:29:52.723000
aber	-	-	-	0:29:52.723000	0:29:53.182000
so	-	-	-	0:29:52.723000	0:29:53.182000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:52.723000" end="0:29:53.182000" age_lower="1" age_upper="999">
ja	-	-	-	0:29:52.723000	0:29:53.182000
.	-	-	-	0:29:52.723000	0:29:53.182000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:53.182000" end="0:29:55.429000" age_lower="18" age_upper="35">
finde	-	-	-	0:29:53.182000	0:29:54.318000
ich	-	-	-	0:29:53.182000	0:29:54.318000
es	-	-	-	0:29:53.182000	0:29:54.318000
eigentlich	-	-	-	0:29:53.182000	0:29:54.318000
schon	-	-	-	0:29:53.182000	0:29:54.318000
traurig	-	-	-	0:29:53.182000	0:29:54.318000
,	-	-	-	0:29:53.182000	0:29:54.318000
wenn	-	-	-	0:29:54.318000	0:29:55.429000
die	-	-	-	0:29:54.318000	0:29:55.429000
Mundart	-	-	-	0:29:54.318000	0:29:55.429000
ausstirbt	-	-	-	0:29:54.318000	0:29:55.429000
.	-	-	-	0:29:54.318000	0:29:55.429000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:55.429000" end="0:29:55.816000" age_lower="1" age_upper="999">
ja	-	-	-	0:29:55.429000	0:29:55.816000
,	-	-	-	0:29:55.429000	0:29:55.816000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:55.816000" end="0:29:56.439000" age_lower="18" age_upper="35">
ja	-	-	-	0:29:55.816000	0:29:56.439000
.	-	-	-	0:29:55.816000	0:29:56.439000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:55.816000" end="0:29:57.460000" age_lower="1" age_upper="999">
mhm	-	-	-	0:29:55.816000	0:29:56.439000
,	-	-	-	0:29:55.816000	0:29:56.439000
mhm	-	-	-	0:29:56.439000	0:29:57.460000
,	-	-	-	0:29:56.439000	0:29:57.460000
ja	-	-	-	0:29:56.439000	0:29:57.460000
.	-	-	-	0:29:56.439000	0:29:57.460000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:29:57.460000" end="0:29:59.522000" age_lower="18" age_upper="35">
<pause duration="2,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:29:57.460000" end="0:30:12.393000" age_lower="1" age_upper="999">
<pause duration="2,1s"/>
gut	-	-	-	0:29:59.522000	0:30:00.165000
,	-	-	-	0:29:59.522000	0:30:00.165000
<pause duration="0,5s"/>
und	-	-	-	0:30:00.165000	0:30:02.486000
so	-	-	-	0:30:00.165000	0:30:02.486000
in	-	-	-	0:30:00.165000	0:30:02.486000
der	-	-	-	0:30:00.165000	0:30:02.486000
Zukunft	-	-	-	0:30:00.165000	0:30:02.486000
,	-	-	-	0:30:00.165000	0:30:02.486000
ähm	-	-	-	0:30:02.486000	0:30:04.249000
,	-	-	-	0:30:02.486000	0:30:04.249000
wa/	-	-	-	0:30:02.486000	0:30:04.249000
was	-	-	-	0:30:02.486000	0:30:04.249000
meinen	-	-	-	0:30:02.486000	0:30:04.249000
Sie	-	-	-	0:30:02.486000	0:30:04.249000
,	-	-	-	0:30:02.486000	0:30:04.249000
wie	-	-	-	0:30:04.249000	0:30:05.686000
wird	-	-	-	0:30:04.249000	0:30:05.686000
es	-	-	-	0:30:04.249000	0:30:05.686000
da	-	-	-	0:30:04.249000	0:30:05.686000
sein	-	-	-	0:30:04.249000	0:30:05.686000
?	-	-	-	0:30:04.249000	0:30:05.686000
also	-	-	-	0:30:05.686000	0:30:07.029000
<pause duration="0,5s"/>
glauben	-	-	-	0:30:05.686000	0:30:07.029000
Sie	-	-	-	0:30:05.686000	0:30:07.029000
,	-	-	-	0:30:05.686000	0:30:07.029000
dass	-	-	-	0:30:07.029000	0:30:10.037000
das	-	-	-	0:30:07.029000	0:30:10.037000
Hochdeutsch	-	-	-	0:30:07.029000	0:30:10.037000
sich	-	-	-	0:30:07.029000	0:30:10.037000
wirklich	-	-	-	0:30:07.029000	0:30:10.037000
stark	-	-	-	0:30:07.029000	0:30:10.037000
<pause duration="0,4s"/>
durchsetz/	-	-	-	0:30:07.029000	0:30:10.037000
oder	-	-	-	0:30:10.037000	0:30:12.393000
die	-	-	-	0:30:10.037000	0:30:12.393000
Mundart	-	-	-	0:30:10.037000	0:30:12.393000
ganz	-	-	-	0:30:10.037000	0:30:12.393000
verdrängen	-	-	-	0:30:10.037000	0:30:12.393000
wird	-	-	-	0:30:10.037000	0:30:12.393000
oder	-	-	-	0:30:10.037000	0:30:12.393000
?	-	-	-	0:30:10.037000	0:30:12.393000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:12.393000" end="0:30:12.876000" age_lower="18" age_upper="35">
ich	-	-	-	0:30:12.393000	0:30:12.876000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:12.393000" end="0:30:12.876000" age_lower="1" age_upper="999">
ähm	-	-	-	0:30:12.393000	0:30:12.876000
.	-	-	-	0:30:12.393000	0:30:12.876000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:12.876000" end="0:30:15.306000" age_lower="18" age_upper="35">
glaube	-	-	-	0:30:12.876000	0:30:13.606000
schon	-	-	-	0:30:12.876000	0:30:13.606000
.	-	-	-	0:30:12.876000	0:30:13.606000
ja	-	-	-	0:30:13.606000	0:30:14.358000
,	-	-	-	0:30:13.606000	0:30:14.358000
ganz	-	-	-	0:30:13.606000	0:30:14.358000
verdrängen	-	-	-	0:30:14.358000	0:30:15.306000
wird	-	-	-	0:30:14.358000	0:30:15.306000
,	-	-	-	0:30:14.358000	0:30:15.306000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:14.358000" end="0:30:15.306000" age_lower="1" age_upper="999">
drängen	-	-	-	0:30:14.358000	0:30:15.306000
.	-	-	-	0:30:14.358000	0:30:15.306000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:15.306000" end="0:30:17.077000" age_lower="18" age_upper="35">
j/	-	-	-	0:30:15.306000	0:30:16.499000
jein	-	-	-	0:30:15.306000	0:30:16.499000
.	-	-	-	0:30:15.306000	0:30:16.499000
im	-	-	-	0:30:16.499000	0:30:17.077000
ländlichen	-	-	-	0:30:16.499000	0:30:17.077000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:16.499000" end="0:30:17.077000" age_lower="1" age_upper="999">
ja	-	-	-	0:30:16.499000	0:30:17.077000
.	-	-	-	0:30:16.499000	0:30:17.077000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:17.077000" end="0:30:19.025000" age_lower="18" age_upper="35">
Bereich	-	-	-	0:30:17.077000	0:30:18.485000
wird	-	-	-	0:30:17.077000	0:30:18.485000
es	-	-	-	0:30:17.077000	0:30:18.485000
trotzdem	-	-	-	0:30:17.077000	0:30:18.485000
immer	-	-	-	0:30:17.077000	0:30:18.485000
wieder	-	-	-	0:30:18.485000	0:30:19.025000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:18.485000" end="0:30:19.025000" age_lower="1" age_upper="999">
mhm	-	-	-	0:30:18.485000	0:30:19.025000
.	-	-	-	0:30:18.485000	0:30:19.025000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:19.025000" end="0:30:23.355000" age_lower="18" age_upper="35">
vorkommen	-	-	-	0:30:19.025000	0:30:19.744000
,	-	-	-	0:30:19.025000	0:30:19.744000
nicht	-	-	-	0:30:19.025000	0:30:19.744000
.	-	-	-	0:30:19.025000	0:30:19.744000
aber	-	-	-	0:30:19.744000	0:30:22.400000
so	-	-	-	0:30:19.744000	0:30:22.400000
groß	-	-	-	0:30:19.744000	0:30:22.400000
,	-	-	-	0:30:19.744000	0:30:22.400000
wie	-	-	-	0:30:19.744000	0:30:22.400000
jetzt	-	-	-	0:30:19.744000	0:30:22.400000
vertreten	-	-	-	0:30:19.744000	0:30:22.400000
,	-	-	-	0:30:19.744000	0:30:22.400000
glaube	-	-	-	0:30:19.744000	0:30:22.400000
ich	-	-	-	0:30:19.744000	0:30:22.400000
nicht	-	-	-	0:30:19.744000	0:30:22.400000
,	-	-	-	0:30:19.744000	0:30:22.400000
*dass*	-	-	-	0:30:22.400000	0:30:23.355000
*dass*	-	-	-	0:30:22.400000	0:30:23.355000
bleibt	-	-	-	0:30:22.400000	0:30:23.355000
.	-	-	-	0:30:22.400000	0:30:23.355000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:22.400000" end="0:30:30.164000" age_lower="1" age_upper="999">
ja	-	-	-	0:30:22.400000	0:30:23.355000
.	-	-	-	0:30:22.400000	0:30:23.355000
mhm	-	-	-	0:30:23.355000	0:30:25.820000
,	-	-	-	0:30:23.355000	0:30:25.820000
mhm	-	-	-	0:30:23.355000	0:30:25.820000
,	-	-	-	0:30:23.355000	0:30:25.820000
okay	-	-	-	0:30:23.355000	0:30:25.820000
,	-	-	-	0:30:23.355000	0:30:25.820000
mhm	-	-	-	0:30:23.355000	0:30:25.820000
.	-	-	-	0:30:23.355000	0:30:25.820000
<pause duration="1,3s"/>
gut	-	-	-	0:30:25.820000	0:30:27.889000
.	-	-	-	0:30:25.820000	0:30:27.889000
<pause duration="1,5s"/>
ähm	-	-	-	0:30:27.889000	0:30:30.164000
.	-	-	-	0:30:27.889000	0:30:30.164000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:30.164000" end="0:30:32.215000" age_lower="18" age_upper="35">
<pause duration="2,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:30.164000" end="0:30:41.806000" age_lower="1" age_upper="999">
<pause duration="2,1s"/>
wenn	-	-	-	0:30:32.215000	0:30:33.363000
Sie	-	-	-	0:30:32.215000	0:30:33.363000
kurz	-	-	-	0:30:32.215000	0:30:33.363000
überlegen	-	-	-	0:30:32.215000	0:30:33.363000
,	-	-	-	0:30:32.215000	0:30:33.363000
gibt	-	-	-	0:30:33.363000	0:30:40.098000
es	-	-	-	0:30:33.363000	0:30:40.098000
noch	-	-	-	0:30:33.363000	0:30:40.098000
andere	-	-	-	0:30:33.363000	0:30:40.098000
Sprachformen	-	-	-	0:30:33.363000	0:30:40.098000
,	-	-	-	0:30:33.363000	0:30:40.098000
ähm	-	-	-	0:30:33.363000	0:30:40.098000
,	-	-	-	0:30:33.363000	0:30:40.098000
des	-	-	-	0:30:33.363000	0:30:40.098000
gesprochenen	-	-	-	0:30:33.363000	0:30:40.098000
Deutsch	-	-	-	0:30:33.363000	0:30:40.098000
in	-	-	-	0:30:33.363000	0:30:40.098000
Allentsteig	-	-	-	0:30:33.363000	0:30:40.098000
,	-	-	-	0:30:33.363000	0:30:40.098000
über	-	-	-	0:30:33.363000	0:30:40.098000
die	-	-	-	0:30:33.363000	0:30:40.098000
wir	-	-	-	0:30:33.363000	0:30:40.098000
noch	-	-	-	0:30:33.363000	0:30:40.098000
nicht	-	-	-	0:30:33.363000	0:30:40.098000
gesprochen	-	-	-	0:30:33.363000	0:30:40.098000
haben	-	-	-	0:30:33.363000	0:30:40.098000
,	-	-	-	0:30:33.363000	0:30:40.098000
die	-	-	-	0:30:40.098000	0:30:41.806000
Sie	-	-	-	0:30:40.098000	0:30:41.806000
selber	-	-	-	0:30:40.098000	0:30:41.806000
eventuell	-	-	-	0:30:40.098000	0:30:41.806000
sprechen	-	-	-	0:30:40.098000	0:30:41.806000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:41.806000" end="0:30:44.044000" age_lower="18" age_upper="35">
nein	-	-	-	0:30:41.806000	0:30:44.044000
?	-	-	-	0:30:41.806000	0:30:44.044000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:41.806000" end="0:30:46.696000" age_lower="1" age_upper="999">
oder	-	-	-	0:30:41.806000	0:30:44.044000
andere	-	-	-	0:30:41.806000	0:30:44.044000
Ortsansässige	-	-	-	0:30:41.806000	0:30:44.044000
gibt	-	-	-	0:30:41.806000	0:30:44.044000
es	-	-	-	0:30:41.806000	0:30:44.044000
noch	-	-	-	0:30:41.806000	0:30:44.044000
/?	-	-	-	0:30:41.806000	0:30:44.044000
also	-	-	-	0:30:44.044000	0:30:44.550000
es	-	-	-	0:30:44.044000	0:30:44.550000
gibt	-	-	-	0:30:44.044000	0:30:44.550000
,	-	-	-	0:30:44.044000	0:30:44.550000
im	-	-	-	0:30:44.550000	0:30:45.647000
Wesentlichen	-	-	-	0:30:44.550000	0:30:45.647000
gibt	-	-	-	0:30:44.550000	0:30:45.647000
es	-	-	-	0:30:44.550000	0:30:45.647000
Mundart	-	-	-	0:30:45.647000	0:30:46.696000
,	-	-	-	0:30:45.647000	0:30:46.696000
es	-	-	-	0:30:45.647000	0:30:46.696000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:46.696000" end="0:30:48.696000" age_lower="18" age_upper="35">
Mundart	-	-	-	0:30:46.696000	0:30:48.696000
und	-	-	-	0:30:46.696000	0:30:48.696000
auch	-	-	-	0:30:46.696000	0:30:48.696000
das	-	-	-	0:30:46.696000	0:30:48.696000
Hochdeutsch	-	-	-	0:30:46.696000	0:30:48.696000
,	-	-	-	0:30:46.696000	0:30:48.696000
ja	-	-	-	0:30:46.696000	0:30:48.696000
.	-	-	-	0:30:46.696000	0:30:48.696000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:46.696000" end="0:30:49.463000" age_lower="1" age_upper="999">
gibt	-	-	-	0:30:46.696000	0:30:48.696000
Hochdeutsch	-	-	-	0:30:46.696000	0:30:48.696000
.	-	-	-	0:30:46.696000	0:30:48.696000
und	-	-	-	0:30:48.696000	0:30:49.463000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:49.463000" end="0:30:50.425000" age_lower="18" age_upper="35">
aber	-	-	-	0:30:49.463000	0:30:49.766000
sonst	-	-	-	0:30:49.766000	0:30:50.425000
,	-	-	-	0:30:49.766000	0:30:50.425000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:49.766000" end="0:30:50.425000" age_lower="1" age_upper="999">
sonst	-	-	-	0:30:49.766000	0:30:50.425000
,	-	-	-	0:30:49.766000	0:30:50.425000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:50.425000" end="0:30:50.731000" age_lower="18" age_upper="35">
nein	-	-	-	0:30:50.425000	0:30:50.731000
.	-	-	-	0:30:50.425000	0:30:50.731000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:50.731000" end="0:30:52.955000" age_lower="1" age_upper="999">
irgendwas	-	-	-	0:30:50.731000	0:30:52.955000
anderes	-	-	-	0:30:50.731000	0:30:52.955000
gibt	-	-	-	0:30:50.731000	0:30:52.955000
es	-	-	-	0:30:50.731000	0:30:52.955000
nicht	-	-	-	0:30:50.731000	0:30:52.955000
wirklich	-	-	-	0:30:50.731000	0:30:52.955000
?	-	-	-	0:30:50.731000	0:30:52.955000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:52.955000" end="0:30:54.313000" age_lower="18" age_upper="35">
nein	-	-	-	0:30:52.955000	0:30:54.313000
,	-	-	-	0:30:52.955000	0:30:54.313000
wüsste	-	-	-	0:30:52.955000	0:30:54.313000
ich	-	-	-	0:30:52.955000	0:30:54.313000
jetzt	-	-	-	0:30:52.955000	0:30:54.313000
gar	-	-	-	0:30:52.955000	0:30:54.313000
nicht	-	-	-	0:30:52.955000	0:30:54.313000
,	-	-	-	0:30:52.955000	0:30:54.313000
dass	-	-	-	0:30:52.955000	0:30:54.313000
/.	-	-	-	0:30:52.955000	0:30:54.313000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:54.313000" end="0:30:54.598000" age_lower="1" age_upper="999">
mhm	-	-	-	0:30:54.313000	0:30:54.598000
.	-	-	-	0:30:54.313000	0:30:54.598000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:30:54.598000" end="0:30:55.775000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
nein	-	-	-	0:30:54.598000	0:30:55.775000
.	-	-	-	0:30:54.598000	0:30:55.775000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:30:55.775000" end="0:31:00.711000" age_lower="1" age_upper="999">
okay	-	-	-	0:30:55.775000	0:30:57.644000
,	-	-	-	0:30:55.775000	0:30:57.644000
okay	-	-	-	0:30:55.775000	0:30:57.644000
,	-	-	-	0:30:55.775000	0:30:57.644000
gut	-	-	-	0:30:55.775000	0:30:57.644000
.	-	-	-	0:30:55.775000	0:30:57.644000
<pause duration="0,9s"/>
ähm	-	-	-	0:30:57.644000	0:30:59.181000
,	-	-	-	0:30:57.644000	0:30:59.181000
<pause duration="0,8s"/>
gut	-	-	-	0:30:59.181000	0:31:00.711000
.	-	-	-	0:30:59.181000	0:31:00.711000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:00.711000" end="0:31:01.717000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:00.711000" end="0:31:11.167000" age_lower="1" age_upper="999">
((1,0s))	-	-	-	0:31:00.711000	0:31:01.717000
was	-	-	-	0:31:01.717000	0:31:02.834000
würden	-	-	-	0:31:01.717000	0:31:02.834000
Sie	-	-	-	0:31:01.717000	0:31:02.834000
sagen	-	-	-	0:31:01.717000	0:31:02.834000
,	-	-	-	0:31:01.717000	0:31:02.834000
ähm	-	-	-	0:31:02.834000	0:31:04.834000
,	-	-	-	0:31:02.834000	0:31:04.834000
wenn	-	-	-	0:31:02.834000	0:31:04.834000
Sie	-	-	-	0:31:02.834000	0:31:04.834000
sich	-	-	-	0:31:02.834000	0:31:04.834000
so	-	-	-	0:31:02.834000	0:31:04.834000
selber	-	-	-	0:31:02.834000	0:31:04.834000
einschätzen	-	-	-	0:31:02.834000	0:31:04.834000
,	-	-	-	0:31:02.834000	0:31:04.834000
fällt	-	-	-	0:31:04.834000	0:31:07.831000
es	-	-	-	0:31:04.834000	0:31:07.831000
Ihnen	-	-	-	0:31:04.834000	0:31:07.831000
generell	-	-	-	0:31:04.834000	0:31:07.831000
eher	-	-	-	0:31:04.834000	0:31:07.831000
schwer	-	-	-	0:31:04.834000	0:31:07.831000
oder	-	-	-	0:31:04.834000	0:31:07.831000
eher	-	-	-	0:31:04.834000	0:31:07.831000
leicht	-	-	-	0:31:04.834000	0:31:07.831000
,	-	-	-	0:31:04.834000	0:31:07.831000
zwischen	-	-	-	0:31:07.831000	0:31:11.167000
Ihren	-	-	-	0:31:07.831000	0:31:11.167000
Sprachformen	-	-	-	0:31:07.831000	0:31:11.167000
hin	-	-	-	0:31:07.831000	0:31:11.167000
und	-	-	-	0:31:07.831000	0:31:11.167000
her	-	-	-	0:31:07.831000	0:31:11.167000
zu	-	-	-	0:31:07.831000	0:31:11.167000
wechseln	-	-	-	0:31:07.831000	0:31:11.167000
?	-	-	-	0:31:07.831000	0:31:11.167000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:11.167000" end="0:31:11.694000" age_lower="18" age_upper="35">
eher	-	-	-	0:31:11.167000	0:31:11.694000
schwer	-	-	-	0:31:11.167000	0:31:11.694000
.	-	-	-	0:31:11.167000	0:31:11.694000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:11.694000" end="0:31:13.992000" age_lower="1" age_upper="999">
eher	-	-	-	0:31:11.694000	0:31:12.459000
schwer	-	-	-	0:31:11.694000	0:31:12.459000
.	-	-	-	0:31:11.694000	0:31:12.459000
also	-	-	-	0:31:12.459000	0:31:13.992000
,	-	-	-	0:31:12.459000	0:31:13.992000
weil	-	-	-	0:31:12.459000	0:31:13.992000
Ihnen	-	-	-	0:31:12.459000	0:31:13.992000
die	-	-	-	0:31:12.459000	0:31:13.992000
Mundart	-	-	-	0:31:12.459000	0:31:13.992000
,	-	-	-	0:31:12.459000	0:31:13.992000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:13.992000" end="0:31:14.590000" age_lower="18" age_upper="35">
ja	-	-	-	0:31:13.992000	0:31:14.590000
.	-	-	-	0:31:13.992000	0:31:14.590000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:13.992000" end="0:31:16.064000" age_lower="1" age_upper="999">
ähm	-	-	-	0:31:13.992000	0:31:14.590000
,	-	-	-	0:31:13.992000	0:31:14.590000
leichter	-	-	-	0:31:14.590000	0:31:16.064000
fällt	-	-	-	0:31:14.590000	0:31:16.064000
,	-	-	-	0:31:14.590000	0:31:16.064000
ähm	-	-	-	0:31:14.590000	0:31:16.064000
,	-	-	-	0:31:14.590000	0:31:16.064000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:16.064000" end="0:31:16.462000" age_lower="18" age_upper="35">
genau	-	-	-	0:31:16.064000	0:31:16.462000
.	-	-	-	0:31:16.064000	0:31:16.462000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:16.064000" end="0:31:17.659000" age_lower="1" age_upper="999">
ist	-	-	-	0:31:16.064000	0:31:16.462000
es	-	-	-	0:31:16.064000	0:31:16.462000
einfach	-	-	-	0:31:16.462000	0:31:17.659000
schwieriger	-	-	-	0:31:16.462000	0:31:17.659000
für	-	-	-	0:31:16.462000	0:31:17.659000
Sie	-	-	-	0:31:16.462000	0:31:17.659000
?	-	-	-	0:31:16.462000	0:31:17.659000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:17.659000" end="0:31:18.095000" age_lower="18" age_upper="35">
stimmt	-	-	-	0:31:17.659000	0:31:18.095000
.	-	-	-	0:31:17.659000	0:31:18.095000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:18.095000" end="0:31:27.391000" age_lower="1" age_upper="999">
mhm	-	-	-	0:31:18.095000	0:31:19.777000
,	-	-	-	0:31:18.095000	0:31:19.777000
okay	-	-	-	0:31:18.095000	0:31:19.777000
,	-	-	-	0:31:18.095000	0:31:19.777000
mhm	-	-	-	0:31:18.095000	0:31:19.777000
.	-	-	-	0:31:18.095000	0:31:19.777000
<pause duration="1,0s"/>
ähm	-	-	-	0:31:19.777000	0:31:21.241000
,	-	-	-	0:31:19.777000	0:31:21.241000
das	-	-	-	0:31:19.777000	0:31:21.241000
heißt	-	-	-	0:31:19.777000	0:31:21.241000
,	-	-	-	0:31:19.777000	0:31:21.241000
das	-	-	-	0:31:21.241000	0:31:22.498000
ist	-	-	-	0:31:21.241000	0:31:22.498000
eher	-	-	-	0:31:21.241000	0:31:22.498000
bew/	-	-	-	0:31:21.241000	0:31:22.498000
,	-	-	-	0:31:21.241000	0:31:22.498000
ist	-	-	-	0:31:22.498000	0:31:25.073000
das	-	-	-	0:31:22.498000	0:31:25.073000
bei	-	-	-	0:31:22.498000	0:31:25.073000
Ihnen	-	-	-	0:31:22.498000	0:31:25.073000
eher	-	-	-	0:31:22.498000	0:31:25.073000
bewusst	-	-	-	0:31:22.498000	0:31:25.073000
als	-	-	-	0:31:22.498000	0:31:25.073000
automatisch	-	-	-	0:31:22.498000	0:31:25.073000
,	-	-	-	0:31:22.498000	0:31:25.073000
dass	-	-	-	0:31:25.073000	0:31:26.119000
Sie	-	-	-	0:31:25.073000	0:31:26.119000
da	-	-	-	0:31:25.073000	0:31:26.119000
wechseln	-	-	-	0:31:25.073000	0:31:26.119000
oder	-	-	-	0:31:26.119000	0:31:27.391000
oder	-	-	-	0:31:26.119000	0:31:27.391000
machen	-	-	-	0:31:26.119000	0:31:27.391000
Sie	-	-	-	0:31:26.119000	0:31:27.391000
es	-	-	-	0:31:26.119000	0:31:27.391000
trotzdem	-	-	-	0:31:26.119000	0:31:27.391000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:27.391000" end="0:31:28.474000" age_lower="18" age_upper="35">
das	-	-	-	0:31:27.391000	0:31:28.474000
ist	-	-	-	0:31:27.391000	0:31:28.474000
eher	-	-	-	0:31:27.391000	0:31:28.474000
bewusst	-	-	-	0:31:27.391000	0:31:28.474000
,	-	-	-	0:31:27.391000	0:31:28.474000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:27.391000" end="0:31:29.331000" age_lower="1" age_upper="999">
irgendwie	-	-	-	0:31:27.391000	0:31:28.474000
automati/	-	-	-	0:31:27.391000	0:31:28.474000
/?	-	-	-	0:31:27.391000	0:31:28.474000
mhm	-	-	-	0:31:28.474000	0:31:29.331000
,	-	-	-	0:31:28.474000	0:31:29.331000
mhm	-	-	-	0:31:28.474000	0:31:29.331000
.	-	-	-	0:31:28.474000	0:31:29.331000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:29.331000" end="0:31:30.484000" age_lower="18" age_upper="35">
dass	-	-	-	0:31:29.331000	0:31:30.484000
ich	-	-	-	0:31:29.331000	0:31:30.484000
das	-	-	-	0:31:29.331000	0:31:30.484000
mache	-	-	-	0:31:29.331000	0:31:30.484000
,	-	-	-	0:31:29.331000	0:31:30.484000
ja	-	-	-	0:31:29.331000	0:31:30.484000
.	-	-	-	0:31:29.331000	0:31:30.484000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:29.331000" end="0:31:32.861000" age_lower="1" age_upper="999">
okay	-	-	-	0:31:29.331000	0:31:30.484000
,	-	-	-	0:31:29.331000	0:31:30.484000
mhm	-	-	-	0:31:29.331000	0:31:30.484000
.	-	-	-	0:31:29.331000	0:31:30.484000
ja	-	-	-	0:31:30.484000	0:31:31.052000
.	-	-	-	0:31:30.484000	0:31:31.052000
<pause duration="1,2s"/>
gut	-	-	-	0:31:31.052000	0:31:32.861000
.	-	-	-	0:31:31.052000	0:31:32.861000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:32.861000" end="0:31:34.465000" age_lower="18" age_upper="35">
oder	-	-	-	0:31:32.861000	0:31:34.465000
hauptsächlich	-	-	-	0:31:32.861000	0:31:34.465000
bewusst	-	-	-	0:31:32.861000	0:31:34.465000
.	-	-	-	0:31:32.861000	0:31:34.465000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:34.465000" end="0:31:40.343000" age_lower="1" age_upper="999">
ja	-	-	-	0:31:34.465000	0:31:35.355000
,	-	-	-	0:31:34.465000	0:31:35.355000
ja	-	-	-	0:31:34.465000	0:31:35.355000
.	-	-	-	0:31:34.465000	0:31:35.355000
<pause duration="0,9s"/>
ähm	-	-	-	0:31:35.355000	0:31:37.034000
,	-	-	-	0:31:35.355000	0:31:37.034000
gut	-	-	-	0:31:37.034000	0:31:38.343000
,	-	-	-	0:31:37.034000	0:31:38.343000
das	-	-	-	0:31:37.034000	0:31:38.343000
,	-	-	-	0:31:37.034000	0:31:38.343000
<pause duration="1,0s"/>
ähm	-	-	-	0:31:38.343000	0:31:40.343000
,	-	-	-	0:31:38.343000	0:31:40.343000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:40.343000" end="0:31:41.370000" age_lower="18" age_upper="35">
<pause duration="1,0s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:40.343000" end="0:31:50.076000" age_lower="1" age_upper="999">
<pause duration="1,0s"/>
haben	-	-	-	0:31:41.370000	0:31:43.113000
Sie	-	-	-	0:31:41.370000	0:31:43.113000
eh	-	-	-	0:31:41.370000	0:31:43.113000
schon	-	-	-	0:31:41.370000	0:31:43.113000
ein	-	-	-	0:31:41.370000	0:31:43.113000
bisschen	-	-	-	0:31:41.370000	0:31:43.113000
so	-	-	-	0:31:41.370000	0:31:43.113000
angedeutet	-	-	-	0:31:41.370000	0:31:43.113000
,	-	-	-	0:31:41.370000	0:31:43.113000
aber	-	-	-	0:31:43.113000	0:31:44.901000
trotzdem	-	-	-	0:31:43.113000	0:31:44.901000
frage	-	-	-	0:31:43.113000	0:31:44.901000
ich	-	-	-	0:31:43.113000	0:31:44.901000
es	-	-	-	0:31:43.113000	0:31:44.901000
nochmal	-	-	-	0:31:43.113000	0:31:44.901000
.	-	-	-	0:31:43.113000	0:31:44.901000
sprechen	-	-	-	0:31:44.901000	0:31:50.076000
Sie	-	-	-	0:31:44.901000	0:31:50.076000
eine	-	-	-	0:31:44.901000	0:31:50.076000
der	-	-	-	0:31:44.901000	0:31:50.076000
von	-	-	-	0:31:44.901000	0:31:50.076000
Ihnen	-	-	-	0:31:44.901000	0:31:50.076000
genannten	-	-	-	0:31:44.901000	0:31:50.076000
und	-	-	-	0:31:44.901000	0:31:50.076000
gesprochenen	-	-	-	0:31:44.901000	0:31:50.076000
Sprachformen	-	-	-	0:31:44.901000	0:31:50.076000
lieber	-	-	-	0:31:44.901000	0:31:50.076000
als	-	-	-	0:31:44.901000	0:31:50.076000
eine	-	-	-	0:31:44.901000	0:31:50.076000
andere	-	-	-	0:31:44.901000	0:31:50.076000
?	-	-	-	0:31:44.901000	0:31:50.076000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:50.076000" end="0:31:51.617000" age_lower="18" age_upper="35">
ja	-	-	-	0:31:50.076000	0:31:51.617000
,	-	-	-	0:31:50.076000	0:31:51.617000
Mundart	-	-	-	0:31:50.076000	0:31:51.617000
.	-	-	-	0:31:50.076000	0:31:51.617000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:50.076000" end="0:31:51.617000" age_lower="1" age_upper="999">
die	-	-	-	0:31:50.076000	0:31:51.617000
Mundart	-	-	-	0:31:50.076000	0:31:51.617000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:51.617000" end="0:31:52.812000" age_lower="18" age_upper="35">
ja	-	-	-	0:31:51.617000	0:31:52.812000
.	-	-	-	0:31:51.617000	0:31:52.812000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:51.617000" end="0:31:54.022000" age_lower="1" age_upper="999">
also	-	-	-	0:31:51.617000	0:31:52.812000
lieber	-	-	-	0:31:51.617000	0:31:52.812000
als	-	-	-	0:31:52.812000	0:31:54.022000
Hochdeutsch	-	-	-	0:31:52.812000	0:31:54.022000
.	-	-	-	0:31:52.812000	0:31:54.022000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:54.022000" end="0:31:55.031000" age_lower="18" age_upper="35">
(schon)	-	-	-	0:31:54.022000	0:31:55.031000
.	-	-	-	0:31:54.022000	0:31:55.031000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:54.022000" end="0:31:57.254000" age_lower="1" age_upper="999">
und	-	-	-	0:31:54.022000	0:31:55.031000
,	-	-	-	0:31:54.022000	0:31:55.031000
ja	-	-	-	0:31:55.031000	0:31:57.254000
,	-	-	-	0:31:55.031000	0:31:57.254000
warum	-	-	-	0:31:55.031000	0:31:57.254000
sprechen	-	-	-	0:31:55.031000	0:31:57.254000
Sie	-	-	-	0:31:55.031000	0:31:57.254000
die	-	-	-	0:31:55.031000	0:31:57.254000
so	-	-	-	0:31:55.031000	0:31:57.254000
gern	-	-	-	0:31:55.031000	0:31:57.254000
?	-	-	-	0:31:55.031000	0:31:57.254000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:31:57.254000" end="0:31:59.909000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
weil	-	-	-	0:31:57.254000	0:31:58.691000
es	-	-	-	0:31:57.254000	0:31:58.691000
einfacher	-	-	-	0:31:57.254000	0:31:58.691000
ist	-	-	-	0:31:57.254000	0:31:58.691000
.	-	-	-	0:31:57.254000	0:31:58.691000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:31:58.691000" end="0:32:00.595000" age_lower="1" age_upper="999">
mhm	-	-	-	0:31:58.691000	0:31:59.909000
,	-	-	-	0:31:58.691000	0:31:59.909000
ja	-	-	-	0:31:58.691000	0:31:59.909000
.	-	-	-	0:31:58.691000	0:31:59.909000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:00.595000" end="0:32:02.436000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:00.595000" end="0:32:02.436000" age_lower="1" age_upper="999">
<pause duration="1,8s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:02.436000" end="0:32:03.624000" age_lower="18" age_upper="35">
braucht	-	-	-	0:32:02.436000	0:32:03.624000
man	-	-	-	0:32:02.436000	0:32:03.624000
nicht	-	-	-	0:32:02.436000	0:32:03.624000
viel	-	-	-	0:32:02.436000	0:32:03.624000
nachdenken	-	-	-	0:32:02.436000	0:32:03.624000
.	-	-	-	0:32:02.436000	0:32:03.624000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:02.436000" end="0:32:04.010000" age_lower="1" age_upper="999">
okay	-	-	-	0:32:02.436000	0:32:03.624000
.	-	-	-	0:32:02.436000	0:32:03.624000
ja	-	-	-	0:32:03.624000	0:32:04.010000
.	-	-	-	0:32:03.624000	0:32:04.010000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:04.010000" end="0:32:06.539000" age_lower="18" age_upper="35">
ja	-	-	-	0:32:04.010000	0:32:06.539000
.	-	-	-	0:32:04.010000	0:32:06.539000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:04.010000" end="0:32:09.241000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
hingegen	-	-	-	0:32:04.010000	0:32:06.539000
im	-	-	-	0:32:04.010000	0:32:06.539000
Hochdeutschen	-	-	-	0:32:04.010000	0:32:06.539000
muss	-	-	-	0:32:06.539000	0:32:09.241000
man	-	-	-	0:32:06.539000	0:32:09.241000
sich	-	-	-	0:32:06.539000	0:32:09.241000
das	-	-	-	0:32:06.539000	0:32:09.241000
recht	-	-	-	0:32:06.539000	0:32:09.241000
ordentlich	-	-	-	0:32:06.539000	0:32:09.241000
bewusst	-	-	-	0:32:06.539000	0:32:09.241000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:09.241000" end="0:32:10.360000" age_lower="18" age_upper="35">
eigentlich	-	-	-	0:32:09.241000	0:32:10.360000
schon	-	-	-	0:32:09.241000	0:32:10.360000
.	-	-	-	0:32:09.241000	0:32:10.360000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:09.241000" end="0:32:11.049000" age_lower="1" age_upper="999">
machen	-	-	-	0:32:09.241000	0:32:10.360000
sozusagen	-	-	-	0:32:09.241000	0:32:10.360000
?	-	-	-	0:32:09.241000	0:32:10.360000
mhm	-	-	-	0:32:10.360000	0:32:11.049000
,	-	-	-	0:32:10.360000	0:32:11.049000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:11.049000" end="0:32:12.429000" age_lower="18" age_upper="35">
ich	-	-	-	0:32:11.049000	0:32:12.429000
zumindest	-	-	-	0:32:11.049000	0:32:12.429000
.	-	-	-	0:32:11.049000	0:32:12.429000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:11.049000" end="0:32:15.172000" age_lower="1" age_upper="999">
okay	-	-	-	0:32:11.049000	0:32:12.429000
,	-	-	-	0:32:11.049000	0:32:12.429000
ja	-	-	-	0:32:11.049000	0:32:12.429000
.	-	-	-	0:32:11.049000	0:32:12.429000
<pause duration="2,1s"/>
ähm	-	-	-	0:32:12.429000	0:32:15.172000
.	-	-	-	0:32:12.429000	0:32:15.172000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:15.171000" end="0:32:16.060000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:15.171000" end="0:32:21.624000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
wie	-	-	-	0:32:16.060000	0:32:18.060000
ist	-	-	-	0:32:16.060000	0:32:18.060000
das	-	-	-	0:32:16.060000	0:32:18.060000
mit	-	-	-	0:32:16.060000	0:32:18.060000
Ihrer	-	-	-	0:32:16.060000	0:32:18.060000
Familie	-	-	-	0:32:16.060000	0:32:18.060000
,	-	-	-	0:32:16.060000	0:32:18.060000
ähm	-	-	-	0:32:18.060000	0:32:20.973000
,	-	-	-	0:32:18.060000	0:32:20.973000
mit	-	-	-	0:32:18.060000	0:32:20.973000
welchen	-	-	-	0:32:18.060000	0:32:20.973000
Personen	-	-	-	0:32:18.060000	0:32:20.973000
sprechen	-	-	-	0:32:18.060000	0:32:20.973000
Sie	-	-	-	0:32:18.060000	0:32:20.973000
da	-	-	-	0:32:18.060000	0:32:20.973000
wie	-	-	-	0:32:18.060000	0:32:20.973000
?	-	-	-	0:32:18.060000	0:32:20.973000
gibt	-	-	-	0:32:20.973000	0:32:21.624000
es	-	-	-	0:32:20.973000	0:32:21.624000
da	-	-	-	0:32:20.973000	0:32:21.624000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:21.624000" end="0:32:22.495000" age_lower="18" age_upper="35">
mit	-	-	-	0:32:21.624000	0:32:22.495000
alle	-	-	-	0:32:21.624000	0:32:22.495000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:21.624000" end="0:32:22.495000" age_lower="1" age_upper="999">
Unterschiede	-	-	-	0:32:21.624000	0:32:22.495000
?	-	-	-	0:32:21.624000	0:32:22.495000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:22.495000" end="0:32:23.795000" age_lower="18" age_upper="35">
gleich	-	-	-	0:32:22.495000	0:32:23.222000
eigentlich	-	-	-	0:32:22.495000	0:32:23.222000
,	-	-	-	0:32:22.495000	0:32:23.222000
Mundart	-	-	-	0:32:23.222000	0:32:23.795000
.	-	-	-	0:32:23.222000	0:32:23.795000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:23.795000" end="0:32:24.395000" age_lower="1" age_upper="999">
Mundart	-	-	-	0:32:23.795000	0:32:24.395000
.	-	-	-	0:32:23.795000	0:32:24.395000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:24.395000" end="0:32:24.712000" age_lower="18" age_upper="35">
ja	-	-	-	0:32:24.395000	0:32:24.712000
.	-	-	-	0:32:24.395000	0:32:24.712000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:24.712000" end="0:32:26.018000" age_lower="1" age_upper="999">
gibt	-	-	-	0:32:24.712000	0:32:25.618000
es	-	-	-	0:32:24.712000	0:32:25.618000
da	-	-	-	0:32:24.712000	0:32:25.618000
keine/	-	-	-	0:32:24.712000	0:32:25.618000
,	-	-	-	0:32:24.712000	0:32:25.618000
also	-	-	-	0:32:25.618000	0:32:26.018000
,	-	-	-	0:32:25.618000	0:32:26.018000
ich	-	-	-	0:32:25.618000	0:32:26.018000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:26.018000" end="0:32:26.609000" age_lower="18" age_upper="35">
nein	-	-	-	0:32:26.018000	0:32:26.609000
.	-	-	-	0:32:26.018000	0:32:26.609000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:26.018000" end="0:32:28.754000" age_lower="1" age_upper="999">
weiß	-	-	-	0:32:26.018000	0:32:26.609000
jetzt	-	-	-	0:32:26.018000	0:32:26.609000
nicht	-	-	-	0:32:26.018000	0:32:26.609000
.	-	-	-	0:32:26.018000	0:32:26.609000
<pause duration="0,4s"/>
haben	-	-	-	0:32:26.609000	0:32:28.754000
Sie	-	-	-	0:32:26.609000	0:32:28.754000
noch	-	-	-	0:32:26.609000	0:32:28.754000
Großeltern	-	-	-	0:32:26.609000	0:32:28.754000
oder	-	-	-	0:32:26.609000	0:32:28.754000
so	-	-	-	0:32:26.609000	0:32:28.754000
?	-	-	-	0:32:26.609000	0:32:28.754000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:28.754000" end="0:32:29.496000" age_lower="18" age_upper="35">
ja	-	-	-	0:32:28.754000	0:32:29.496000
.	-	-	-	0:32:28.754000	0:32:29.496000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:28.754000" end="0:32:29.496000" age_lower="1" age_upper="999">
oder	-	-	-	0:32:28.754000	0:32:29.496000
?	-	-	-	0:32:28.754000	0:32:29.496000
ja	-	-	-	0:32:28.754000	0:32:29.496000
.	-	-	-	0:32:28.754000	0:32:29.496000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:29.496000" end="0:32:30.216000" age_lower="18" age_upper="35">
<pause duration="0,3s"/>
ja	-	-	-	0:32:29.496000	0:32:30.216000
,	-	-	-	0:32:29.496000	0:32:30.216000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:29.496000" end="0:32:30.216000" age_lower="1" age_upper="999">
<pause duration="0,3s"/>
gibt	-	-	-	0:32:29.496000	0:32:30.216000
es	-	-	-	0:32:29.496000	0:32:30.216000
/?	-	-	-	0:32:29.496000	0:32:30.216000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:30.216000" end="0:32:31.885000" age_lower="18" age_upper="35">
ist	-	-	-	0:32:30.216000	0:32:30.973000
aber	-	-	-	0:32:30.216000	0:32:30.973000
auch	-	-	-	0:32:30.216000	0:32:30.973000
Mundart	-	-	-	0:32:30.216000	0:32:30.973000
.	-	-	-	0:32:30.216000	0:32:30.973000
ganz	-	-	-	0:32:30.973000	0:32:31.885000
normal	-	-	-	0:32:30.973000	0:32:31.885000
.	-	-	-	0:32:30.973000	0:32:31.885000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:30.973000" end="0:32:35.683000" age_lower="1" age_upper="999">
ist	-	-	-	0:32:30.973000	0:32:31.885000
auch	-	-	-	0:32:30.973000	0:32:31.885000
Mundart	-	-	-	0:32:30.973000	0:32:31.885000
.	-	-	-	0:32:30.973000	0:32:31.885000
und	-	-	-	0:32:31.885000	0:32:35.134000
,	-	-	-	0:32:31.885000	0:32:35.134000
ähm	-	-	-	0:32:31.885000	0:32:35.134000
,	-	-	-	0:32:31.885000	0:32:35.134000
*weiß*	-	-	-	0:32:31.885000	0:32:35.134000
nicht	-	-	-	0:32:31.885000	0:32:35.134000
,	-	-	-	0:32:31.885000	0:32:35.134000
gibt	-	-	-	0:32:31.885000	0:32:35.134000
es	-	-	-	0:32:31.885000	0:32:35.134000
irgendwie	-	-	-	0:32:31.885000	0:32:35.134000
Kinder	-	-	-	0:32:31.885000	0:32:35.134000
in	-	-	-	0:32:31.885000	0:32:35.134000
der	-	-	-	0:32:31.885000	0:32:35.134000
Familie	-	-	-	0:32:31.885000	0:32:35.134000
?	-	-	-	0:32:31.885000	0:32:35.134000
ähm	-	-	-	0:32:35.134000	0:32:35.683000
,	-	-	-	0:32:35.134000	0:32:35.683000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:35.683000" end="0:32:39.216000" age_lower="18" age_upper="35">
ja	-	-	-	0:32:35.683000	0:32:39.216000
,	-	-	-	0:32:35.683000	0:32:39.216000
da	-	-	-	0:32:35.683000	0:32:39.216000
wird	-	-	-	0:32:35.683000	0:32:39.216000
aber	-	-	-	0:32:35.683000	0:32:39.216000
eigentlich	-	-	-	0:32:35.683000	0:32:39.216000
auch	-	-	-	0:32:35.683000	0:32:39.216000
Mundart	-	-	-	0:32:35.683000	0:32:39.216000
gesprochen	-	-	-	0:32:35.683000	0:32:39.216000
.	-	-	-	0:32:35.683000	0:32:39.216000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:35.683000" end="0:32:39.216000" age_lower="1" age_upper="999">
jü/	-	-	-	0:32:35.683000	0:32:39.216000
jüngere	-	-	-	0:32:35.683000	0:32:39.216000
oder	-	-	-	0:32:35.683000	0:32:39.216000
so	-	-	-	0:32:35.683000	0:32:39.216000
.	-	-	-	0:32:35.683000	0:32:39.216000
wird	-	-	-	0:32:35.683000	0:32:39.216000
auch	-	-	-	0:32:35.683000	0:32:39.216000
/.	-	-	-	0:32:35.683000	0:32:39.216000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:39.216000" end="0:32:40.827000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
es	-	-	-	0:32:39.216000	0:32:40.827000
wird	-	-	-	0:32:39.216000	0:32:40.827000
schon	-	-	-	0:32:39.216000	0:32:40.827000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:39.216000" end="0:32:40.827000" age_lower="1" age_upper="999">
ja	-	-	-	0:32:39.216000	0:32:40.827000
.	-	-	-	0:32:39.216000	0:32:40.827000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:40.827000" end="0:32:47.727000" age_lower="18" age_upper="35">
am	-	-	-	0:32:40.827000	0:32:41.941000
Anfang	-	-	-	0:32:40.827000	0:32:41.941000
bemüht	-	-	-	0:32:40.827000	0:32:41.941000
,	-	-	-	0:32:40.827000	0:32:41.941000
mehr	-	-	-	0:32:41.941000	0:32:43.517000
oder	-	-	-	0:32:41.941000	0:32:43.517000
weniger	-	-	-	0:32:41.941000	0:32:43.517000
Hochdeutsch	-	-	-	0:32:41.941000	0:32:43.517000
zu	-	-	-	0:32:41.941000	0:32:43.517000
sprechen	-	-	-	0:32:41.941000	0:32:43.517000
,	-	-	-	0:32:41.941000	0:32:43.517000
aber	-	-	-	0:32:43.517000	0:32:46.447000
<pause duration="0,4s"/>
jetzt	-	-	-	0:32:43.517000	0:32:46.447000
(daweil)	-	-	-	0:32:43.517000	0:32:46.447000
nur	-	-	-	0:32:43.517000	0:32:46.447000
auf	-	-	-	0:32:43.517000	0:32:46.447000
die	-	-	-	0:32:43.517000	0:32:46.447000
Eltern	-	-	-	0:32:43.517000	0:32:46.447000
bezogen	-	-	-	0:32:43.517000	0:32:46.447000
,	-	-	-	0:32:43.517000	0:32:46.447000
weniger	-	-	-	0:32:46.447000	0:32:47.727000
das	-	-	-	0:32:46.447000	0:32:47.727000
Umfeld	-	-	-	0:32:46.447000	0:32:47.727000
.	-	-	-	0:32:46.447000	0:32:47.727000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:46.447000" end="0:32:48.320000" age_lower="1" age_upper="999">
mhm	-	-	-	0:32:46.447000	0:32:47.727000
,	-	-	-	0:32:46.447000	0:32:47.727000
mhm	-	-	-	0:32:47.727000	0:32:48.320000
.	-	-	-	0:32:47.727000	0:32:48.320000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:48.320000" end="0:32:50.124000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
(also)	-	-	-	0:32:48.320000	0:32:50.124000
eigentlich	-	-	-	0:32:48.320000	0:32:50.124000
schon	-	-	-	0:32:48.320000	0:32:50.124000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:48.320000" end="0:32:50.124000" age_lower="1" age_upper="999">
das	-	-	-	0:32:48.320000	0:32:50.124000
heißt/	-	-	-	0:32:48.320000	0:32:50.124000
,	-	-	-	0:32:48.320000	0:32:50.124000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:50.124000" end="0:32:50.822000" age_lower="18" age_upper="35">
Mundart	-	-	-	0:32:50.124000	0:32:50.822000
.	-	-	-	0:32:50.124000	0:32:50.822000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:50.124000" end="0:32:53.632000" age_lower="1" age_upper="999">
ja	-	-	-	0:32:50.124000	0:32:50.822000
.	-	-	-	0:32:50.124000	0:32:50.822000
Mundart	-	-	-	0:32:50.822000	0:32:51.953000
eigentlich	-	-	-	0:32:50.822000	0:32:51.953000
und	-	-	-	0:32:51.953000	0:32:53.632000
da	-	-	-	0:32:51.953000	0:32:53.632000
gibt	-	-	-	0:32:51.953000	0:32:53.632000
es	-	-	-	0:32:51.953000	0:32:53.632000
jetzt	-	-	-	0:32:51.953000	0:32:53.632000
keine	-	-	-	0:32:51.953000	0:32:53.632000
großen	-	-	-	0:32:51.953000	0:32:53.632000
Unterschiede	-	-	-	0:32:51.953000	0:32:53.632000
,	-	-	-	0:32:51.953000	0:32:53.632000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:53.632000" end="0:32:53.909000" age_lower="18" age_upper="35">
nein	-	-	-	0:32:53.632000	0:32:53.909000
.	-	-	-	0:32:53.632000	0:32:53.909000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:53.632000" end="0:32:55.950000" age_lower="1" age_upper="999">
also	-	-	-	0:32:53.632000	0:32:53.909000
wie	-	-	-	0:32:53.632000	0:32:53.909000
Sie	-	-	-	0:32:53.909000	0:32:55.950000
mit	-	-	-	0:32:53.909000	0:32:55.950000
Ihren	-	-	-	0:32:53.909000	0:32:55.950000
Großeltern	-	-	-	0:32:53.909000	0:32:55.950000
oder	-	-	-	0:32:53.909000	0:32:55.950000
mit	-	-	-	0:32:53.909000	0:32:55.950000
irgendwelchen	-	-	-	0:32:53.909000	0:32:55.950000
kleinen	-	-	-	0:32:53.909000	0:32:55.950000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:55.950000" end="0:32:56.757000" age_lower="18" age_upper="35">
nein	-	-	-	0:32:55.950000	0:32:56.757000
,	-	-	-	0:32:55.950000	0:32:56.757000
gar	-	-	-	0:32:55.950000	0:32:56.757000
nicht	-	-	-	0:32:55.950000	0:32:56.757000
.	-	-	-	0:32:55.950000	0:32:56.757000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:55.950000" end="0:32:56.757000" age_lower="1" age_upper="999">
Kindern	-	-	-	0:32:55.950000	0:32:56.757000
sprechen	-	-	-	0:32:55.950000	0:32:56.757000
?	-	-	-	0:32:55.950000	0:32:56.757000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:56.757000" end="0:32:57.942000" age_lower="18" age_upper="35">
gar	-	-	-	0:32:56.757000	0:32:57.942000
nicht	-	-	-	0:32:56.757000	0:32:57.942000
.	-	-	-	0:32:56.757000	0:32:57.942000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:56.757000" end="0:32:58.432000" age_lower="1" age_upper="999">
würden	-	-	-	0:32:56.757000	0:32:57.942000
Sie	-	-	-	0:32:56.757000	0:32:57.942000
nicht	-	-	-	0:32:56.757000	0:32:57.942000
sagen	-	-	-	0:32:56.757000	0:32:57.942000
,	-	-	-	0:32:56.757000	0:32:57.942000
okay	-	-	-	0:32:56.757000	0:32:57.942000
.	-	-	-	0:32:56.757000	0:32:57.942000
mhm	-	-	-	0:32:57.942000	0:32:58.432000
.	-	-	-	0:32:57.942000	0:32:58.432000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:32:58.432000" end="0:32:59.714000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:32:58.432000" end="0:33:06.099000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
wenn	-	-	-	0:32:59.714000	0:33:01.796000
Sie	-	-	-	0:32:59.714000	0:33:01.796000
an	-	-	-	0:32:59.714000	0:33:01.796000
Ihre	-	-	-	0:32:59.714000	0:33:01.796000
Kindheit	-	-	-	0:32:59.714000	0:33:01.796000
zurückdenken	-	-	-	0:32:59.714000	0:33:01.796000
,	-	-	-	0:32:59.714000	0:33:01.796000
ähm	-	-	-	0:33:01.796000	0:33:03.500000
,	-	-	-	0:33:01.796000	0:33:03.500000
können	-	-	-	0:33:01.796000	0:33:03.500000
sich	-	-	-	0:33:01.796000	0:33:03.500000
erinnern	-	-	-	0:33:01.796000	0:33:03.500000
,	-	-	-	0:33:01.796000	0:33:03.500000
wie	-	-	-	0:33:03.500000	0:33:06.099000
Ihre	-	-	-	0:33:03.500000	0:33:06.099000
Eltern	-	-	-	0:33:03.500000	0:33:06.099000
miteinander	-	-	-	0:33:03.500000	0:33:06.099000
gesprochen	-	-	-	0:33:03.500000	0:33:06.099000
haben	-	-	-	0:33:03.500000	0:33:06.099000
?	-	-	-	0:33:03.500000	0:33:06.099000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:06.099000" end="0:33:08.015000" age_lower="18" age_upper="35">
ja	-	-	-	0:33:06.099000	0:33:06.927000
,	-	-	-	0:33:06.099000	0:33:06.927000
in	-	-	-	0:33:06.099000	0:33:06.927000
Mundart	-	-	-	0:33:06.099000	0:33:06.927000
.	-	-	-	0:33:06.099000	0:33:06.927000
mhm	-	-	-	0:33:06.927000	0:33:08.015000
.	-	-	-	0:33:06.927000	0:33:08.015000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:06.927000" end="0:33:12.288000" age_lower="1" age_upper="999">
auch	-	-	-	0:33:06.927000	0:33:08.015000
Mundart	-	-	-	0:33:06.927000	0:33:08.015000
,	-	-	-	0:33:06.927000	0:33:08.015000
okay	-	-	-	0:33:06.927000	0:33:08.015000
.	-	-	-	0:33:06.927000	0:33:08.015000
und	-	-	-	0:33:08.015000	0:33:12.288000
also	-	-	-	0:33:08.015000	0:33:12.288000
Ihre	-	-	-	0:33:08.015000	0:33:12.288000
Mutter	-	-	-	0:33:08.015000	0:33:12.288000
und	-	-	-	0:33:08.015000	0:33:12.288000
Ihr	-	-	-	0:33:08.015000	0:33:12.288000
Vater	-	-	-	0:33:08.015000	0:33:12.288000
jeweils	-	-	-	0:33:08.015000	0:33:12.288000
mit	-	-	-	0:33:08.015000	0:33:12.288000
Ihnen	-	-	-	0:33:08.015000	0:33:12.288000
auch	-	-	-	0:33:08.015000	0:33:12.288000
?	-	-	-	0:33:08.015000	0:33:12.288000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:12.288000" end="0:33:13.188000" age_lower="18" age_upper="35">
ja	-	-	-	0:33:12.288000	0:33:13.188000
.	-	-	-	0:33:12.288000	0:33:13.188000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:12.288000" end="0:33:13.188000" age_lower="1" age_upper="999">
ähm	-	-	-	0:33:12.288000	0:33:13.188000
,	-	-	-	0:33:12.288000	0:33:13.188000
ja	-	-	-	0:33:12.288000	0:33:13.188000
.	-	-	-	0:33:12.288000	0:33:13.188000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:13.188000" end="0:33:14.527000" age_lower="18" age_upper="35">
also	-	-	-	0:33:13.188000	0:33:14.355000
ich	-	-	-	0:33:13.188000	0:33:14.355000
glaube	-	-	-	0:33:13.188000	0:33:14.355000
schon	-	-	-	0:33:13.188000	0:33:14.355000
,	-	-	-	0:33:13.188000	0:33:14.355000
oder	-	-	-	0:33:13.188000	0:33:14.355000
?	-	-	-	0:33:13.188000	0:33:14.355000
von	-	-	-	0:33:14.355000	0:33:14.527000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:14.355000" end="0:33:14.527000" age_lower="1" age_upper="999">
ja	-	-	-	0:33:14.355000	0:33:14.527000
.	-	-	-	0:33:14.355000	0:33:14.527000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:14.527000" end="0:33:15.421000" age_lower="18" age_upper="35">
klein	-	-	-	0:33:14.527000	0:33:15.421000
auf	-	-	-	0:33:14.527000	0:33:15.421000
,	-	-	-	0:33:14.527000	0:33:15.421000
oder	-	-	-	0:33:14.527000	0:33:15.421000
?	-	-	-	0:33:14.527000	0:33:15.421000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:15.421000" end="0:33:17.309000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
((dritte	-	-	-	0:33:15.421000	0:33:17.309000
Person))	-	-	-	0:33:15.421000	0:33:17.309000
wir	-	-	-	0:33:15.421000	0:33:17.309000
haben	-	-	-	0:33:15.421000	0:33:17.309000
nie	-	-	-	0:33:15.421000	0:33:17.309000
Hochdeutsch	-	-	-	0:33:15.421000	0:33:17.309000
geredet	-	-	-	0:33:15.421000	0:33:17.309000
.	-	-	-	0:33:15.421000	0:33:17.309000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:17.309000" end="0:33:18.285000" age_lower="18" age_upper="35">
ja	-	-	-	0:33:17.309000	0:33:18.285000
.	-	-	-	0:33:17.309000	0:33:18.285000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:17.309000" end="0:33:23.866000" age_lower="1" age_upper="999">
okay	-	-	-	0:33:18.285000	0:33:18.689000
.	-	-	-	0:33:18.285000	0:33:18.689000
((dritte	-	-	-	0:33:18.689000	0:33:20.590000
Person))	-	-	-	0:33:18.689000	0:33:20.590000
da	-	-	-	0:33:18.689000	0:33:20.590000
war	-	-	-	0:33:18.689000	0:33:20.590000
das	-	-	-	0:33:18.689000	0:33:20.590000
noch	-	-	-	0:33:18.689000	0:33:20.590000
nicht	-	-	-	0:33:18.689000	0:33:20.590000
so	-	-	-	0:33:18.689000	0:33:20.590000
,	-	-	-	0:33:18.689000	0:33:20.590000
wie	-	-	-	0:33:18.689000	0:33:20.590000
es	-	-	-	0:33:18.689000	0:33:20.590000
jetzt	-	-	-	0:33:18.689000	0:33:20.590000
ist	-	-	-	0:33:18.689000	0:33:20.590000
,	-	-	-	0:33:18.689000	0:33:20.590000
dass	-	-	-	0:33:20.590000	0:33:23.866000
da	-	-	-	0:33:20.590000	0:33:23.866000
manche	-	-	-	0:33:20.590000	0:33:23.866000
schon	-	-	-	0:33:20.590000	0:33:23.866000
mit	-	-	-	0:33:20.590000	0:33:23.866000
die	-	-	-	0:33:20.590000	0:33:23.866000
Kinder	-	-	-	0:33:20.590000	0:33:23.866000
Hochdeutsch	-	-	-	0:33:20.590000	0:33:23.866000
reden	-	-	-	0:33:20.590000	0:33:23.866000
.	-	-	-	0:33:20.590000	0:33:23.866000
ja	-	-	-	0:33:20.590000	0:33:23.866000
.	-	-	-	0:33:20.590000	0:33:23.866000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:23.866000" end="0:33:24.524000" age_lower="18" age_upper="35">
ja	-	-	-	0:33:23.866000	0:33:24.524000
.	-	-	-	0:33:23.866000	0:33:24.524000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:23.866000" end="0:33:26.844000" age_lower="1" age_upper="999">
mhm	-	-	-	0:33:23.866000	0:33:24.524000
.	-	-	-	0:33:23.866000	0:33:24.524000
((dritte	-	-	-	0:33:24.524000	0:33:26.844000
Person))	-	-	-	0:33:24.524000	0:33:26.844000
aber	-	-	-	0:33:24.524000	0:33:26.844000
das/	-	-	-	0:33:24.524000	0:33:26.844000
die	-	-	-	0:33:24.524000	0:33:26.844000
kann	-	-	-	0:33:24.524000	0:33:26.844000
man	-	-	-	0:33:24.524000	0:33:26.844000
zählen	-	-	-	0:33:24.524000	0:33:26.844000
.	-	-	-	0:33:24.524000	0:33:26.844000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:26.844000" end="0:33:28.596000" age_lower="18" age_upper="35">
das	-	-	-	0:33:26.844000	0:33:28.596000
stimmt	-	-	-	0:33:26.844000	0:33:28.596000
,	-	-	-	0:33:26.844000	0:33:28.596000
ja	-	-	-	0:33:26.844000	0:33:28.596000
.	-	-	-	0:33:26.844000	0:33:28.596000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:26.844000" end="0:33:28.596000" age_lower="1" age_upper="999">
ja	-	-	-	0:33:26.844000	0:33:28.596000
,	-	-	-	0:33:26.844000	0:33:28.596000
ja	-	-	-	0:33:26.844000	0:33:28.596000
.	-	-	-	0:33:26.844000	0:33:28.596000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:28.596000" end="0:33:29.648000" age_lower="18" age_upper="35">
das	-	-	-	0:33:28.596000	0:33:29.648000
stimmt	-	-	-	0:33:28.596000	0:33:29.648000
.	-	-	-	0:33:28.596000	0:33:29.648000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:28.596000" end="0:33:31.201000" age_lower="1" age_upper="999">
okay	-	-	-	0:33:29.648000	0:33:31.201000
,	-	-	-	0:33:29.648000	0:33:31.201000
mhm	-	-	-	0:33:29.648000	0:33:31.201000
.	-	-	-	0:33:29.648000	0:33:31.201000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:31.201000" end="0:33:32.544000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:31.201000" end="0:33:35.234000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
das	-	-	-	0:33:32.544000	0:33:33.442000
heißt	-	-	-	0:33:32.544000	0:33:33.442000
,	-	-	-	0:33:32.544000	0:33:33.442000
ähm	-	-	-	0:33:32.544000	0:33:33.442000
,	-	-	-	0:33:32.544000	0:33:33.442000
Ihre	-	-	-	0:33:33.442000	0:33:35.234000
Eltern	-	-	-	0:33:33.442000	0:33:35.234000
sind	-	-	-	0:33:33.442000	0:33:35.234000
aber	-	-	-	0:33:33.442000	0:33:35.234000
so	-	-	-	0:33:33.442000	0:33:35.234000
ein	-	-	-	0:33:33.442000	0:33:35.234000
bisschen	-	-	-	0:33:33.442000	0:33:35.234000
aus	-	-	-	0:33:33.442000	0:33:35.234000
den	-	-	-	0:33:33.442000	0:33:35.234000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:35.234000" end="0:33:37.644000" age_lower="18" age_upper="35">
ja	-	-	-	0:33:35.234000	0:33:37.644000
,	-	-	-	0:33:35.234000	0:33:37.644000
genau	-	-	-	0:33:35.234000	0:33:37.644000
.	-	-	-	0:33:35.234000	0:33:37.644000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:35.234000" end="0:33:37.644000" age_lower="1" age_upper="999">
Nachbarortschaften	-	-	-	0:33:35.234000	0:33:37.644000
teilweise	-	-	-	0:33:35.234000	0:33:37.644000
?	-	-	-	0:33:35.234000	0:33:37.644000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:37.644000" end="0:33:39.776000" age_lower="18" age_upper="35">
also	-	-	-	0:33:37.644000	0:33:39.776000
eh	-	-	-	0:33:37.644000	0:33:39.776000
aus	-	-	-	0:33:37.644000	0:33:39.776000
da	-	-	-	0:33:37.644000	0:33:39.776000
und	-	-	-	0:33:37.644000	0:33:39.776000
aus	-	-	-	0:33:37.644000	0:33:39.776000
der	-	-	-	0:33:37.644000	0:33:39.776000
Nachbarortschaft	-	-	-	0:33:37.644000	0:33:39.776000
.	-	-	-	0:33:37.644000	0:33:39.776000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:37.644000" end="0:33:42.125000" age_lower="1" age_upper="999">
ähm	-	-	-	0:33:37.644000	0:33:39.776000
,	-	-	-	0:33:37.644000	0:33:39.776000
gibt	-	-	-	0:33:37.644000	0:33:39.776000
es	-	-	-	0:33:37.644000	0:33:39.776000
,	-	-	-	0:33:37.644000	0:33:39.776000
gibt	-	-	-	0:33:37.644000	0:33:39.776000
es	-	-	-	0:33:37.644000	0:33:39.776000
da	-	-	-	0:33:39.776000	0:33:41.407000
so	-	-	-	0:33:39.776000	0:33:41.407000
kleine	-	-	-	0:33:39.776000	0:33:41.407000
Unterschiede	-	-	-	0:33:39.776000	0:33:41.407000
oder	-	-	-	0:33:41.407000	0:33:42.125000
ist	-	-	-	0:33:41.407000	0:33:42.125000
das	-	-	-	0:33:41.407000	0:33:42.125000
im	-	-	-	0:33:41.407000	0:33:42.125000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:42.125000" end="0:33:42.571000" age_lower="18" age_upper="35">
nein	-	-	-	0:33:42.125000	0:33:42.571000
.	-	-	-	0:33:42.125000	0:33:42.571000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:42.125000" end="0:33:43.430000" age_lower="1" age_upper="999">
Wesentlichen	-	-	-	0:33:42.125000	0:33:42.571000
eh	-	-	-	0:33:42.571000	0:33:43.430000
alles	-	-	-	0:33:42.571000	0:33:43.430000
diesselbe	-	-	-	0:33:42.571000	0:33:43.430000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:43.430000" end="0:33:44.983000" age_lower="18" age_upper="35">
nein	-	-	-	0:33:43.430000	0:33:44.983000
,	-	-	-	0:33:43.430000	0:33:44.983000
das	-	-	-	0:33:43.430000	0:33:44.983000
ist	-	-	-	0:33:43.430000	0:33:44.983000
eigentlich	-	-	-	0:33:43.430000	0:33:44.983000
dasselbe	-	-	-	0:33:43.430000	0:33:44.983000
.	-	-	-	0:33:43.430000	0:33:44.983000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:43.430000" end="0:33:44.983000" age_lower="1" age_upper="999">
Mundart	-	-	-	0:33:43.430000	0:33:44.983000
?	-	-	-	0:33:43.430000	0:33:44.983000
das	-	-	-	0:33:43.430000	0:33:44.983000
ist/	-	-	-	0:33:43.430000	0:33:44.983000
.	-	-	-	0:33:43.430000	0:33:44.983000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:44.983000" end="0:33:46.037000" age_lower="18" age_upper="35">
<pause duration="0,4s"/>
der	-	-	-	0:33:44.983000	0:33:46.037000
Großvater	-	-	-	0:33:44.983000	0:33:46.037000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:44.983000" end="0:33:46.037000" age_lower="1" age_upper="999">
<pause duration="0,4s"/>
okay	-	-	-	0:33:44.983000	0:33:46.037000
.	-	-	-	0:33:44.983000	0:33:46.037000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:46.037000" end="0:33:48.120000" age_lower="18" age_upper="35">
war	-	-	-	0:33:46.037000	0:33:48.120000
aus	-	-	-	0:33:46.037000	0:33:48.120000
ORT	ORT	-	-	0:33:46.037000	0:33:48.120000
,	-	-	-	0:33:46.037000	0:33:48.120000
ORT	ORT	-	-	0:33:46.037000	0:33:48.120000
,	-	-	-	0:33:46.037000	0:33:48.120000
ORT	ORT	-	-	0:33:46.037000	0:33:48.120000
.	-	-	-	0:33:46.037000	0:33:48.120000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:48.120000" end="0:33:48.906000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
mhm	-	-	-	0:33:48.120000	0:33:48.906000
.	-	-	-	0:33:48.120000	0:33:48.906000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:48.906000" end="0:33:49.431000" age_lower="18" age_upper="35">
der	-	-	-	0:33:48.906000	0:33:49.431000
Opa	-	-	-	0:33:48.906000	0:33:49.431000
.	-	-	-	0:33:48.906000	0:33:49.431000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:33:49.431000" end="0:33:50.411000" age_lower="1" age_upper="999">
((dritte	-	-	-	0:33:49.431000	0:33:50.411000
Person))	-	-	-	0:33:49.431000	0:33:50.411000
<pause duration="0,5s"/>
mhm	-	-	-	0:33:49.431000	0:33:50.411000
.	-	-	-	0:33:49.431000	0:33:50.411000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:33:50.411000" end="0:34:01.264000" age_lower="18" age_upper="35">
da	-	-	-	0:33:50.411000	0:33:51.921000
hat	-	-	-	0:33:50.411000	0:33:51.921000
man	-	-	-	0:33:50.411000	0:33:51.921000
dann	-	-	-	0:33:50.411000	0:33:51.921000
schon	-	-	-	0:33:50.411000	0:33:51.921000
st/	-	-	-	0:33:50.411000	0:33:51.921000
,	-	-	-	0:33:50.411000	0:33:51.921000
ich	-	-	-	0:33:51.921000	0:33:52.348000
meine	-	-	-	0:33:51.921000	0:33:52.348000
,	-	-	-	0:33:51.921000	0:33:52.348000
<pause duration="0,6s"/>
zum	-	-	-	0:33:52.348000	0:33:53.883000
Schluss	-	-	-	0:33:52.348000	0:33:53.883000
dann	-	-	-	0:33:52.348000	0:33:53.883000
auch	-	-	-	0:33:52.348000	0:33:53.883000
nicht	-	-	-	0:33:52.348000	0:33:53.883000
mehr	-	-	-	0:33:52.348000	0:33:53.883000
,	-	-	-	0:33:52.348000	0:33:53.883000
aber	-	-	-	0:33:53.883000	0:33:57.027000
er	-	-	-	0:33:53.883000	0:33:57.027000
war	-	-	-	0:33:53.883000	0:33:57.027000
,	-	-	-	0:33:53.883000	0:33:57.027000
wie	-	-	-	0:33:53.883000	0:33:57.027000
ich	-	-	-	0:33:53.883000	0:33:57.027000
halt	-	-	-	0:33:53.883000	0:33:57.027000
noch	-	-	-	0:33:53.883000	0:33:57.027000
klein	-	-	-	0:33:53.883000	0:33:57.027000
war	-	-	-	0:33:53.883000	0:33:57.027000
,	-	-	-	0:33:53.883000	0:33:57.027000
schon	-	-	-	0:33:53.883000	0:33:57.027000
stellenweise	-	-	-	0:33:53.883000	0:33:57.027000
Wörter	-	-	-	0:33:53.883000	0:33:57.027000
gehört	-	-	-	0:33:53.883000	0:33:57.027000
,	-	-	-	0:33:53.883000	0:33:57.027000
wo	-	-	-	0:33:57.027000	0:33:57.808000
ich	-	-	-	0:33:57.027000	0:33:57.808000
mir	-	-	-	0:33:57.027000	0:33:57.808000
gedacht	-	-	-	0:33:57.027000	0:33:57.808000
habe	-	-	-	0:33:57.027000	0:33:57.808000
,	-	-	-	0:33:57.027000	0:33:57.808000
*weiß*	-	-	-	0:33:57.808000	0:34:00.276000
jetzt	-	-	-	0:33:57.808000	0:34:00.276000
nicht	-	-	-	0:33:57.808000	0:34:00.276000
,	-	-	-	0:33:57.808000	0:34:00.276000
was	-	-	-	0:33:57.808000	0:34:00.276000
das	-	-	-	0:33:57.808000	0:34:00.276000
heißen	-	-	-	0:33:57.808000	0:34:00.276000
soll	-	-	-	0:33:57.808000	0:34:00.276000
.	-	-	-	0:33:57.808000	0:34:00.276000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:01.264000" end="0:34:02.149000" age_lower="1" age_upper="999">
okay	-	-	-	0:34:01.264000	0:34:02.149000
,	-	-	-	0:34:01.264000	0:34:02.149000
ja	-	-	-	0:34:01.264000	0:34:02.149000
.	-	-	-	0:34:01.264000	0:34:02.149000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:02.149000" end="0:34:04.128000" age_lower="18" age_upper="35">
aber	-	-	-	0:34:02.149000	0:34:04.128000
so	-	-	-	0:34:02.149000	0:34:04.128000
,	-	-	-	0:34:02.149000	0:34:04.128000
das	-	-	-	0:34:02.149000	0:34:04.128000
waren	-	-	-	0:34:02.149000	0:34:04.128000
halt	-	-	-	0:34:02.149000	0:34:04.128000
so	-	-	-	0:34:02.149000	0:34:04.128000
vereinzelte	-	-	-	0:34:02.149000	0:34:04.128000
Sachen	-	-	-	0:34:02.149000	0:34:04.128000
.	-	-	-	0:34:02.149000	0:34:04.128000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:04.128000" end="0:34:05.503000" age_lower="1" age_upper="999">
ja	-	-	-	0:34:04.128000	0:34:05.503000
,	-	-	-	0:34:04.128000	0:34:05.503000
ja	-	-	-	0:34:04.128000	0:34:05.503000
,	-	-	-	0:34:04.128000	0:34:05.503000
ja	-	-	-	0:34:04.128000	0:34:05.503000
,	-	-	-	0:34:04.128000	0:34:05.503000
mhm	-	-	-	0:34:04.128000	0:34:05.503000
.	-	-	-	0:34:04.128000	0:34:05.503000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:05.503000" end="0:34:09.725000" age_lower="18" age_upper="35">
im	-	-	-	0:34:05.503000	0:34:08.023000
Großen	-	-	-	0:34:05.503000	0:34:08.023000
und	-	-	-	0:34:05.503000	0:34:08.023000
Ganzen	-	-	-	0:34:05.503000	0:34:08.023000
haben	-	-	-	0:34:05.503000	0:34:08.023000
wir	-	-	-	0:34:05.503000	0:34:08.023000
sich	-	-	-	0:34:05.503000	0:34:08.023000
alle	-	-	-	0:34:05.503000	0:34:08.023000
verstanden	-	-	-	0:34:05.503000	0:34:08.023000
in	-	-	-	0:34:05.503000	0:34:08.023000
der	-	-	-	0:34:05.503000	0:34:08.023000
Mundart	-	-	-	0:34:05.503000	0:34:08.023000
.	-	-	-	0:34:05.503000	0:34:08.023000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:08.023000" end="0:34:14.855000" age_lower="1" age_upper="999">
okay	-	-	-	0:34:08.023000	0:34:09.725000
,	-	-	-	0:34:08.023000	0:34:09.725000
super	-	-	-	0:34:08.023000	0:34:09.725000
.	-	-	-	0:34:08.023000	0:34:09.725000
<pause duration="0,8s"/>
mhm	-	-	-	0:34:09.725000	0:34:11.100000
.	-	-	-	0:34:09.725000	0:34:11.100000
<pause duration="1,0s"/>
gut	-	-	-	0:34:11.100000	0:34:12.629000
.	-	-	-	0:34:11.100000	0:34:12.629000
<pause duration="0,5s"/>
das	-	-	-	0:34:12.629000	0:34:13.437000
heißt	-	-	-	0:34:12.629000	0:34:13.437000
,	-	-	-	0:34:12.629000	0:34:13.437000
eigentlich	-	-	-	0:34:13.437000	0:34:14.855000
von	-	-	-	0:34:13.437000	0:34:14.855000
klein	-	-	-	0:34:13.437000	0:34:14.855000
auf	-	-	-	0:34:13.437000	0:34:14.855000
,	-	-	-	0:34:13.437000	0:34:14.855000
kann	-	-	-	0:34:13.437000	0:34:14.855000
man	-	-	-	0:34:13.437000	0:34:14.855000
sagen	-	-	-	0:34:13.437000	0:34:14.855000
,	-	-	-	0:34:13.437000	0:34:14.855000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:14.855000" end="0:34:15.447000" age_lower="18" age_upper="35">
ja	-	-	-	0:34:14.855000	0:34:15.447000
.	-	-	-	0:34:14.855000	0:34:15.447000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:14.855000" end="0:34:21.726000" age_lower="1" age_upper="999">
haben	-	-	-	0:34:14.855000	0:34:15.447000
Ihre	-	-	-	0:34:14.855000	0:34:15.447000
Eltern	-	-	-	0:34:14.855000	0:34:15.447000
mit	-	-	-	0:34:15.447000	0:34:17.471000
Ihnen	-	-	-	0:34:15.447000	0:34:17.471000
(immer)	-	-	-	0:34:15.447000	0:34:17.471000
Mundart	-	-	-	0:34:15.447000	0:34:17.471000
geredet	-	-	-	0:34:15.447000	0:34:17.471000
,	-	-	-	0:34:15.447000	0:34:17.471000
mhm	-	-	-	0:34:15.447000	0:34:17.471000
.	-	-	-	0:34:15.447000	0:34:17.471000
<pause duration="0,4s"/>
das	-	-	-	0:34:17.471000	0:34:18.915000
heißt	-	-	-	0:34:17.471000	0:34:18.915000
,	-	-	-	0:34:17.471000	0:34:18.915000
kann	-	-	-	0:34:17.471000	0:34:18.915000
man	-	-	-	0:34:17.471000	0:34:18.915000
sagen	-	-	-	0:34:17.471000	0:34:18.915000
,	-	-	-	0:34:17.471000	0:34:18.915000
bevor	-	-	-	0:34:18.915000	0:34:21.726000
Sie	-	-	-	0:34:18.915000	0:34:21.726000
in	-	-	-	0:34:18.915000	0:34:21.726000
die	-	-	-	0:34:18.915000	0:34:21.726000
Schule	-	-	-	0:34:18.915000	0:34:21.726000
gekommen	-	-	-	0:34:18.915000	0:34:21.726000
sind	-	-	-	0:34:18.915000	0:34:21.726000
,	-	-	-	0:34:18.915000	0:34:21.726000
haben	-	-	-	0:34:18.915000	0:34:21.726000
Sie	-	-	-	0:34:18.915000	0:34:21.726000
nur	-	-	-	0:34:18.915000	0:34:21.726000
Mundart	-	-	-	0:34:18.915000	0:34:21.726000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:21.726000" end="0:34:22.733000" age_lower="18" age_upper="35">
ja	-	-	-	0:34:21.726000	0:34:22.733000
.	-	-	-	0:34:21.726000	0:34:22.733000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:21.726000" end="0:34:27.879000" age_lower="1" age_upper="999">
gesprochen	-	-	-	0:34:21.726000	0:34:22.733000
eigentlich	-	-	-	0:34:22.733000	0:34:23.713000
,	-	-	-	0:34:22.733000	0:34:23.713000
mhm	-	-	-	0:34:22.733000	0:34:23.713000
.	-	-	-	0:34:22.733000	0:34:23.713000
und	-	-	-	0:34:23.713000	0:34:25.453000
wie	-	-	-	0:34:23.713000	0:34:25.453000
war	-	-	-	0:34:23.713000	0:34:25.453000
das	-	-	-	0:34:23.713000	0:34:25.453000
dann	-	-	-	0:34:23.713000	0:34:25.453000
in	-	-	-	0:34:23.713000	0:34:25.453000
der	-	-	-	0:34:23.713000	0:34:25.453000
Schule	-	-	-	0:34:23.713000	0:34:25.453000
,	-	-	-	0:34:23.713000	0:34:25.453000
haben	-	-	-	0:34:25.453000	0:34:26.721000
Sie	-	-	-	0:34:25.453000	0:34:26.721000
das	-	-	-	0:34:25.453000	0:34:26.721000
beibehalten	-	-	-	0:34:25.453000	0:34:26.721000
oder	-	-	-	0:34:26.721000	0:34:27.879000
haben	-	-	-	0:34:26.721000	0:34:27.879000
Sie	-	-	-	0:34:26.721000	0:34:27.879000
sich	-	-	-	0:34:26.721000	0:34:27.879000
da	-	-	-	0:34:26.721000	0:34:27.879000
irgendwie	-	-	-	0:34:26.721000	0:34:27.879000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:27.879000" end="0:34:29.085000" age_lower="18" age_upper="35">
ich	-	-	-	0:34:27.879000	0:34:29.085000
*weiß*	-	-	-	0:34:27.879000	0:34:29.085000
jetzt	-	-	-	0:34:27.879000	0:34:29.085000
gar	-	-	-	0:34:27.879000	0:34:29.085000
nicht	-	-	-	0:34:27.879000	0:34:29.085000
.	-	-	-	0:34:27.879000	0:34:29.085000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:27.879000" end="0:34:29.085000" age_lower="1" age_upper="999">
umstellen	-	-	-	0:34:27.879000	0:34:29.085000
müssen	-	-	-	0:34:27.879000	0:34:29.085000
?	-	-	-	0:34:27.879000	0:34:29.085000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:29.085000" end="0:34:30.297000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:29.085000" end="0:34:30.297000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:30.297000" end="0:34:39.183000" age_lower="18" age_upper="35">
in	-	-	-	0:34:30.297000	0:34:32.799000
der	-	-	-	0:34:30.297000	0:34:32.799000
Volksschule	-	-	-	0:34:30.297000	0:34:32.799000
kann	-	-	-	0:34:30.297000	0:34:32.799000
ich	-	-	-	0:34:30.297000	0:34:32.799000
es	-	-	-	0:34:30.297000	0:34:32.799000
jetzt	-	-	-	0:34:30.297000	0:34:32.799000
gar	-	-	-	0:34:30.297000	0:34:32.799000
nicht	-	-	-	0:34:30.297000	0:34:32.799000
sagen	-	-	-	0:34:30.297000	0:34:32.799000
.	-	-	-	0:34:30.297000	0:34:32.799000
<pause duration="0,6s"/>
ich	-	-	-	0:34:32.799000	0:34:33.716000
glaube	-	-	-	0:34:32.799000	0:34:33.716000
,	-	-	-	0:34:32.799000	0:34:33.716000
wir	-	-	-	0:34:33.716000	0:34:35.315000
haben	-	-	-	0:34:33.716000	0:34:35.315000
aber	-	-	-	0:34:33.716000	0:34:35.315000
eigentlich	-	-	-	0:34:33.716000	0:34:35.315000
immer	-	-	-	0:34:33.716000	0:34:35.315000
nur	-	-	-	0:34:33.716000	0:34:35.315000
Mundart	-	-	-	0:34:33.716000	0:34:35.315000
/.	-	-	-	0:34:33.716000	0:34:35.315000
ja	-	-	-	0:34:35.315000	0:34:38.521000
,	-	-	-	0:34:35.315000	0:34:38.521000
außer	-	-	-	0:34:35.315000	0:34:38.521000
wir	-	-	-	0:34:35.315000	0:34:38.521000
haben	-	-	-	0:34:35.315000	0:34:38.521000
halt	-	-	-	0:34:35.315000	0:34:38.521000
einen	-	-	-	0:34:35.315000	0:34:38.521000
Text	-	-	-	0:34:35.315000	0:34:38.521000
vorlesen	-	-	-	0:34:35.315000	0:34:38.521000
müssen	-	-	-	0:34:35.315000	0:34:38.521000
oder	-	-	-	0:34:35.315000	0:34:38.521000
solche	-	-	-	0:34:35.315000	0:34:38.521000
Sachen	-	-	-	0:34:38.521000	0:34:39.183000
.	-	-	-	0:34:38.521000	0:34:39.183000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:38.521000" end="0:34:39.183000" age_lower="1" age_upper="999">
mhm	-	-	-	0:34:38.521000	0:34:39.183000
.	-	-	-	0:34:38.521000	0:34:39.183000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:39.183000" end="0:34:40.107000" age_lower="18" age_upper="35">
dann	-	-	-	0:34:39.183000	0:34:40.107000
natürlich	-	-	-	0:34:39.183000	0:34:40.107000
.	-	-	-	0:34:39.183000	0:34:40.107000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:40.107000" end="0:34:40.635000" age_lower="1" age_upper="999">
mhm	-	-	-	0:34:40.107000	0:34:40.635000
.	-	-	-	0:34:40.107000	0:34:40.635000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:40.635000" end="0:34:44.654000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
aber	-	-	-	0:34:40.635000	0:34:43.210000
sonst	-	-	-	0:34:40.635000	0:34:43.210000
haben	-	-	-	0:34:40.635000	0:34:43.210000
wir	-	-	-	0:34:40.635000	0:34:43.210000
eigentlich	-	-	-	0:34:40.635000	0:34:43.210000
.	-	-	-	0:34:40.635000	0:34:43.210000
<pause duration="1,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:43.210000" end="0:34:44.654000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:44.654000" end="0:34:48.591000" age_lower="18" age_upper="35">
ja	-	-	-	0:34:44.654000	0:34:47.072000
,	-	-	-	0:34:44.654000	0:34:47.072000
in	-	-	-	0:34:44.654000	0:34:47.072000
der	-	-	-	0:34:44.654000	0:34:47.072000
Höheren	-	-	-	0:34:44.654000	0:34:47.072000
,	-	-	-	0:34:44.654000	0:34:47.072000
bei	-	-	-	0:34:44.654000	0:34:47.072000
der	-	-	-	0:34:44.654000	0:34:47.072000
Matura	-	-	-	0:34:44.654000	0:34:47.072000
,	-	-	-	0:34:44.654000	0:34:47.072000
beim	-	-	-	0:34:44.654000	0:34:47.072000
Projekt	-	-	-	0:34:44.654000	0:34:47.072000
,	-	-	-	0:34:44.654000	0:34:47.072000
da	-	-	-	0:34:47.072000	0:34:48.591000
habe	-	-	-	0:34:47.072000	0:34:48.591000
ich	-	-	-	0:34:47.072000	0:34:48.591000
auch	-	-	-	0:34:47.072000	0:34:48.591000
Hochdeutsch	-	-	-	0:34:47.072000	0:34:48.591000
gesprochen	-	-	-	0:34:47.072000	0:34:48.591000
.	-	-	-	0:34:47.072000	0:34:48.591000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:48.591000" end="0:34:48.987000" age_lower="1" age_upper="999">
mhm	-	-	-	0:34:48.591000	0:34:48.987000
.	-	-	-	0:34:48.591000	0:34:48.987000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:48.987000" end="0:34:50.309000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:48.987000" end="0:34:50.309000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:50.309000" end="0:34:53.992000" age_lower="18" age_upper="35">
aber	-	-	-	0:34:50.309000	0:34:51.764000
sonst	-	-	-	0:34:50.309000	0:34:51.764000
eigentlich	-	-	-	0:34:50.309000	0:34:51.764000
immer	-	-	-	0:34:50.309000	0:34:51.764000
Mundart	-	-	-	0:34:50.309000	0:34:51.764000
.	-	-	-	0:34:50.309000	0:34:51.764000
ja	-	-	-	0:34:51.764000	0:34:53.992000
,	-	-	-	0:34:51.764000	0:34:53.992000
auch	-	-	-	0:34:51.764000	0:34:53.992000
bei	-	-	-	0:34:51.764000	0:34:53.992000
die	-	-	-	0:34:51.764000	0:34:53.992000
mündlichen	-	-	-	0:34:51.764000	0:34:53.992000
Prüfungen	-	-	-	0:34:51.764000	0:34:53.992000
,	-	-	-	0:34:51.764000	0:34:53.992000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:51.764000" end="0:34:53.992000" age_lower="1" age_upper="999">
eigentlich	-	-	-	0:34:51.764000	0:34:53.992000
immer	-	-	-	0:34:51.764000	0:34:53.992000
Mundart	-	-	-	0:34:51.764000	0:34:53.992000
,	-	-	-	0:34:51.764000	0:34:53.992000
also	-	-	-	0:34:51.764000	0:34:53.992000
Volksschule	-	-	-	0:34:51.764000	0:34:53.992000
/.	-	-	-	0:34:51.764000	0:34:53.992000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:53.992000" end="0:34:56.467000" age_lower="18" age_upper="35">
oder	-	-	-	0:34:53.992000	0:34:55.123000
so	-	-	-	0:34:53.992000	0:34:55.123000
,	-	-	-	0:34:53.992000	0:34:55.123000
weil	-	-	-	0:34:53.992000	0:34:55.123000
die	-	-	-	0:34:53.992000	0:34:55.123000
Lehrer	-	-	-	0:34:53.992000	0:34:55.123000
mit	-	-	-	0:34:53.992000	0:34:55.123000
uns	-	-	-	0:34:53.992000	0:34:55.123000
auch	-	-	-	0:34:55.123000	0:34:56.467000
Mundart	-	-	-	0:34:55.123000	0:34:56.467000
gesprochen	-	-	-	0:34:55.123000	0:34:56.467000
haben	-	-	-	0:34:55.123000	0:34:56.467000
.	-	-	-	0:34:55.123000	0:34:56.467000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:55.123000" end="0:34:56.467000" age_lower="1" age_upper="999">
mhm	-	-	-	0:34:55.123000	0:34:56.467000
,	-	-	-	0:34:55.123000	0:34:56.467000
mhm	-	-	-	0:34:55.123000	0:34:56.467000
.	-	-	-	0:34:55.123000	0:34:56.467000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:56.467000" end="0:34:58.299000" age_lower="18" age_upper="35">
das/	-	-	-	0:34:56.467000	0:34:58.299000
/.	-	-	-	0:34:56.467000	0:34:58.299000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:56.467000" end="0:34:58.299000" age_lower="1" age_upper="999">
mhm	-	-	-	0:34:56.467000	0:34:58.299000
,	-	-	-	0:34:56.467000	0:34:58.299000
okay	-	-	-	0:34:56.467000	0:34:58.299000
,	-	-	-	0:34:56.467000	0:34:58.299000
ja	-	-	-	0:34:56.467000	0:34:58.299000
.	-	-	-	0:34:56.467000	0:34:58.299000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:34:58.299000" end="0:35:00.134000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:34:58.299000" end="0:35:06.725000" age_lower="1" age_upper="999">
<pause duration="1,8s"/>
gut	-	-	-	0:35:00.134000	0:35:01.006000
,	-	-	-	0:35:00.134000	0:35:01.006000
<pause duration="0,6s"/>
ähm	-	-	-	0:35:01.006000	0:35:02.253000
.	-	-	-	0:35:01.006000	0:35:02.253000
<pause duration="0,6s"/>
würden	-	-	-	0:35:02.253000	0:35:03.686000
Sie	-	-	-	0:35:02.253000	0:35:03.686000
sagen	-	-	-	0:35:02.253000	0:35:03.686000
,	-	-	-	0:35:02.253000	0:35:03.686000
dass	-	-	-	0:35:03.686000	0:35:06.725000
in	-	-	-	0:35:03.686000	0:35:06.725000
Ihrer	-	-	-	0:35:03.686000	0:35:06.725000
Schule	-	-	-	0:35:03.686000	0:35:06.725000
angemessen	-	-	-	0:35:03.686000	0:35:06.725000
gesprochen	-	-	-	0:35:03.686000	0:35:06.725000
worden	-	-	-	0:35:03.686000	0:35:06.725000
ist	-	-	-	0:35:03.686000	0:35:06.725000
?	-	-	-	0:35:03.686000	0:35:06.725000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:06.725000" end="0:35:07.096000" age_lower="18" age_upper="35">
ja	-	-	-	0:35:06.725000	0:35:07.096000
.	-	-	-	0:35:06.725000	0:35:07.096000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:07.096000" end="0:35:08.166000" age_lower="1" age_upper="999">
ja	-	-	-	0:35:07.096000	0:35:08.166000
,	-	-	-	0:35:07.096000	0:35:08.166000
das	-	-	-	0:35:07.096000	0:35:08.166000
hat	-	-	-	0:35:07.096000	0:35:08.166000
gut	-	-	-	0:35:07.096000	0:35:08.166000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:08.166000" end="0:35:08.909000" age_lower="18" age_upper="35">
schon	-	-	-	0:35:08.166000	0:35:08.909000
.	-	-	-	0:35:08.166000	0:35:08.909000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:08.166000" end="0:35:11.765000" age_lower="1" age_upper="999">
gepasst	-	-	-	0:35:08.166000	0:35:08.909000
so	-	-	-	0:35:08.166000	0:35:08.909000
.	-	-	-	0:35:08.166000	0:35:08.909000
mhm	-	-	-	0:35:08.909000	0:35:10.372000
,	-	-	-	0:35:08.909000	0:35:10.372000
okay	-	-	-	0:35:08.909000	0:35:10.372000
.	-	-	-	0:35:08.909000	0:35:10.372000
<pause duration="0,8s"/>
ähm	-	-	-	0:35:10.372000	0:35:11.765000
,	-	-	-	0:35:10.372000	0:35:11.765000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:11.765000" end="0:35:12.528000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:11.765000" end="0:35:17.361000" age_lower="1" age_upper="999">
<pause duration="0,8s"/>
hat	-	-	-	0:35:12.528000	0:35:14.131000
es	-	-	-	0:35:12.528000	0:35:14.131000
da	-	-	-	0:35:12.528000	0:35:14.131000
irgendwelche	-	-	-	0:35:12.528000	0:35:14.131000
Unterschiede	-	-	-	0:35:12.528000	0:35:14.131000
gegeben	-	-	-	0:35:12.528000	0:35:14.131000
,	-	-	-	0:35:12.528000	0:35:14.131000
haben	-	-	-	0:35:14.131000	0:35:17.361000
die	-	-	-	0:35:14.131000	0:35:17.361000
Schülerinnen	-	-	-	0:35:14.131000	0:35:17.361000
und	-	-	-	0:35:14.131000	0:35:17.361000
Schüler	-	-	-	0:35:14.131000	0:35:17.361000
auch	-	-	-	0:35:14.131000	0:35:17.361000
alle	-	-	-	0:35:14.131000	0:35:17.361000
eigentlich	-	-	-	0:35:14.131000	0:35:17.361000
Mundart	-	-	-	0:35:14.131000	0:35:17.361000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:17.361000" end="0:35:18.463000" age_lower="18" age_upper="35">
die	-	-	-	0:35:17.361000	0:35:18.463000
haben	-	-	-	0:35:17.361000	0:35:18.463000
alle	-	-	-	0:35:17.361000	0:35:18.463000
Mundart	-	-	-	0:35:17.361000	0:35:18.463000
geredet	-	-	-	0:35:17.361000	0:35:18.463000
,	-	-	-	0:35:17.361000	0:35:18.463000
ja	-	-	-	0:35:17.361000	0:35:18.463000
.	-	-	-	0:35:17.361000	0:35:18.463000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:17.361000" end="0:35:19.467000" age_lower="1" age_upper="999">
immer	-	-	-	0:35:17.361000	0:35:18.463000
gesprochen	-	-	-	0:35:17.361000	0:35:18.463000
?	-	-	-	0:35:17.361000	0:35:18.463000
also	-	-	-	0:35:17.361000	0:35:18.463000
da	-	-	-	0:35:17.361000	0:35:18.463000
gab	-	-	-	0:35:18.463000	0:35:19.467000
es	-	-	-	0:35:18.463000	0:35:19.467000
auch	-	-	-	0:35:18.463000	0:35:19.467000
keine	-	-	-	0:35:18.463000	0:35:19.467000
,	-	-	-	0:35:18.463000	0:35:19.467000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:19.467000" end="0:35:19.901000" age_lower="18" age_upper="35">
nein	-	-	-	0:35:19.467000	0:35:19.901000
.	-	-	-	0:35:19.467000	0:35:19.901000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:19.467000" end="0:35:21.689000" age_lower="1" age_upper="999">
(ähm)	-	-	-	0:35:19.467000	0:35:19.901000
,	-	-	-	0:35:19.467000	0:35:19.901000
besonderen	-	-	-	0:35:19.901000	0:35:21.689000
Ausnahmen	-	-	-	0:35:19.901000	0:35:21.689000
oder	-	-	-	0:35:19.901000	0:35:21.689000
sonst	-	-	-	0:35:19.901000	0:35:21.689000
irgendwie	-	-	-	0:35:19.901000	0:35:21.689000
?	-	-	-	0:35:19.901000	0:35:21.689000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:21.689000" end="0:35:22.881000" age_lower="18" age_upper="35">
nein	-	-	-	0:35:21.689000	0:35:22.881000
,	-	-	-	0:35:21.689000	0:35:22.881000
gar	-	-	-	0:35:21.689000	0:35:22.881000
nicht	-	-	-	0:35:21.689000	0:35:22.881000
.	-	-	-	0:35:21.689000	0:35:22.881000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:21.689000" end="0:35:24.123000" age_lower="1" age_upper="999">
mhm	-	-	-	0:35:21.689000	0:35:22.881000
,	-	-	-	0:35:21.689000	0:35:22.881000
okay	-	-	-	0:35:21.689000	0:35:22.881000
.	-	-	-	0:35:21.689000	0:35:22.881000
<pause duration="0,9s"/>
ähm	-	-	-	0:35:22.881000	0:35:24.123000
,	-	-	-	0:35:22.881000	0:35:24.123000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:24.123000" end="0:35:25.291000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:24.123000" end="0:35:32.708000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
würden	-	-	-	0:35:25.291000	0:35:25.905000
Sie	-	-	-	0:35:25.291000	0:35:25.905000
sagen	-	-	-	0:35:25.291000	0:35:25.905000
,	-	-	-	0:35:25.291000	0:35:25.905000
mit	-	-	-	0:35:25.905000	0:35:27.583000
Ihrer	-	-	-	0:35:25.905000	0:35:27.583000
Ausbildung	-	-	-	0:35:25.905000	0:35:27.583000
dann	-	-	-	0:35:25.905000	0:35:27.583000
,	-	-	-	0:35:25.905000	0:35:27.583000
ähm	-	-	-	0:35:27.583000	0:35:29.220000
,	-	-	-	0:35:27.583000	0:35:29.220000
also	-	-	-	0:35:27.583000	0:35:29.220000
mit	-	-	-	0:35:27.583000	0:35:29.220000
der	-	-	-	0:35:27.583000	0:35:29.220000
höheren	-	-	-	0:35:27.583000	0:35:29.220000
Schule	-	-	-	0:35:27.583000	0:35:29.220000
,	-	-	-	0:35:27.583000	0:35:29.220000
hat	-	-	-	0:35:29.220000	0:35:32.708000
sich	-	-	-	0:35:29.220000	0:35:32.708000
da	-	-	-	0:35:29.220000	0:35:32.708000
irgendwas	-	-	-	0:35:29.220000	0:35:32.708000
an	-	-	-	0:35:29.220000	0:35:32.708000
Ihrem	-	-	-	0:35:29.220000	0:35:32.708000
Sprachverhalten	-	-	-	0:35:29.220000	0:35:32.708000
geändert	-	-	-	0:35:29.220000	0:35:32.708000
?	-	-	-	0:35:29.220000	0:35:32.708000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:32.708000" end="0:35:36.393000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
nein	-	-	-	0:35:32.708000	0:35:33.938000
.	-	-	-	0:35:32.708000	0:35:33.938000
nein	-	-	-	0:35:33.938000	0:35:36.393000
,	-	-	-	0:35:33.938000	0:35:36.393000
das	-	-	-	0:35:33.938000	0:35:36.393000
ist	-	-	-	0:35:33.938000	0:35:36.393000
alles	-	-	-	0:35:33.938000	0:35:36.393000
gleich	-	-	-	0:35:33.938000	0:35:36.393000
geblieben	-	-	-	0:35:33.938000	0:35:36.393000
.	-	-	-	0:35:33.938000	0:35:36.393000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:33.938000" end="0:35:37.403000" age_lower="1" age_upper="999">
eigentlich	-	-	-	0:35:33.938000	0:35:36.393000
nicht	-	-	-	0:35:33.938000	0:35:36.393000
,	-	-	-	0:35:33.938000	0:35:36.393000
also	-	-	-	0:35:33.938000	0:35:36.393000
das	-	-	-	0:35:33.938000	0:35:36.393000
war	-	-	-	0:35:33.938000	0:35:36.393000
auch	-	-	-	0:35:33.938000	0:35:36.393000
/.	-	-	-	0:35:33.938000	0:35:36.393000
das	-	-	-	0:35:36.393000	0:35:37.403000
war	-	-	-	0:35:36.393000	0:35:37.403000
dann	-	-	-	0:35:36.393000	0:35:37.403000
in	-	-	-	0:35:36.393000	0:35:37.403000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:37.403000" end="0:35:38.330000" age_lower="18" age_upper="35">
in	-	-	-	0:35:37.403000	0:35:38.330000
ORT	ORT	-	-	0:35:37.403000	0:35:38.330000
.	-	-	-	0:35:37.403000	0:35:38.330000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:37.403000" end="0:35:41.888000" age_lower="1" age_upper="999">
ORT	ORT	-	-	0:35:37.403000	0:35:38.330000
?	-	-	-	0:35:37.403000	0:35:38.330000
<pause duration="0,5s"/>
und	-	-	-	0:35:38.330000	0:35:41.888000
da	-	-	-	0:35:38.330000	0:35:41.888000
ist	-	-	-	0:35:38.330000	0:35:41.888000
aber	-	-	-	0:35:38.330000	0:35:41.888000
auch	-	-	-	0:35:38.330000	0:35:41.888000
nicht	-	-	-	0:35:38.330000	0:35:41.888000
so	-	-	-	0:35:38.330000	0:35:41.888000
eine	-	-	-	0:35:38.330000	0:35:41.888000
unterschiedliche	-	-	-	0:35:38.330000	0:35:41.888000
Mundart	-	-	-	0:35:38.330000	0:35:41.888000
,	-	-	-	0:35:38.330000	0:35:41.888000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:41.888000" end="0:35:43.592000" age_lower="18" age_upper="35">
hm	-	-	-	0:35:41.888000	0:35:43.592000
,	-	-	-	0:35:41.888000	0:35:43.592000
nicht	-	-	-	0:35:41.888000	0:35:43.592000
wirklich	-	-	-	0:35:41.888000	0:35:43.592000
,	-	-	-	0:35:41.888000	0:35:43.592000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:41.888000" end="0:35:43.592000" age_lower="1" age_upper="999">
eigen/	-	-	-	0:35:41.888000	0:35:43.592000
oder	-	-	-	0:35:41.888000	0:35:43.592000
würden	-	-	-	0:35:41.888000	0:35:43.592000
Sie	-	-	-	0:35:41.888000	0:35:43.592000
sagen	-	-	-	0:35:41.888000	0:35:43.592000
/?	-	-	-	0:35:41.888000	0:35:43.592000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:43.592000" end="0:35:44.548000" age_lower="18" age_upper="35">
vereinzelt	-	-	-	0:35:43.592000	0:35:44.548000
,	-	-	-	0:35:43.592000	0:35:44.548000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:44.548000" end="0:35:45.034000" age_lower="1" age_upper="999">
mhm	-	-	-	0:35:44.548000	0:35:45.034000
.	-	-	-	0:35:44.548000	0:35:45.034000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:45.034000" end="0:35:48.045000" age_lower="18" age_upper="35">
vereinzelt	-	-	-	0:35:45.034000	0:35:45.691000
,	-	-	-	0:35:45.034000	0:35:45.691000
aber	-	-	-	0:35:45.691000	0:35:47.418000
so	-	-	-	0:35:45.691000	0:35:47.418000
,	-	-	-	0:35:45.691000	0:35:47.418000
so	-	-	-	0:35:45.691000	0:35:47.418000
im	-	-	-	0:35:45.691000	0:35:47.418000
Großen	-	-	-	0:35:45.691000	0:35:47.418000
und	-	-	-	0:35:45.691000	0:35:47.418000
Ganzen	-	-	-	0:35:47.418000	0:35:48.045000
,	-	-	-	0:35:47.418000	0:35:48.045000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:47.418000" end="0:35:48.045000" age_lower="1" age_upper="999">
Ganzen	-	-	-	0:35:47.418000	0:35:48.045000
.	-	-	-	0:35:47.418000	0:35:48.045000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:48.045000" end="0:35:49.577000" age_lower="18" age_upper="35">
<pause duration="0,4s"/>
ziemlich	-	-	-	0:35:48.045000	0:35:49.151000
ähnlich	-	-	-	0:35:48.045000	0:35:49.151000
mit	-	-	-	0:35:49.151000	0:35:49.577000
uns	-	-	-	0:35:49.151000	0:35:49.577000
.	-	-	-	0:35:49.151000	0:35:49.577000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:49.151000" end="0:35:59.134000" age_lower="1" age_upper="999">
ja	-	-	-	0:35:49.151000	0:35:49.577000
,	-	-	-	0:35:49.151000	0:35:49.577000
ja	-	-	-	0:35:49.577000	0:35:51.151000
,	-	-	-	0:35:49.577000	0:35:51.151000
okay	-	-	-	0:35:49.577000	0:35:51.151000
,	-	-	-	0:35:49.577000	0:35:51.151000
mhm	-	-	-	0:35:49.577000	0:35:51.151000
.	-	-	-	0:35:49.577000	0:35:51.151000
<pause duration="0,8s"/>
ähm	-	-	-	0:35:51.151000	0:35:52.457000
,	-	-	-	0:35:51.151000	0:35:52.457000
<pause duration="0,4s"/>
und	-	-	-	0:35:52.457000	0:35:54.474000
dann	-	-	-	0:35:52.457000	0:35:54.474000
haben	-	-	-	0:35:52.457000	0:35:54.474000
Sie	-	-	-	0:35:52.457000	0:35:54.474000
ja	-	-	-	0:35:52.457000	0:35:54.474000
noch	-	-	-	0:35:52.457000	0:35:54.474000
,	-	-	-	0:35:52.457000	0:35:54.474000
ähm	-	-	-	0:35:52.457000	0:35:54.474000
,	-	-	-	0:35:52.457000	0:35:54.474000
haben	-	-	-	0:35:54.474000	0:35:55.118000
Sie	-	-	-	0:35:54.474000	0:35:55.118000
ja	-	-	-	0:35:54.474000	0:35:55.118000
gesagt	-	-	-	0:35:54.474000	0:35:55.118000
,	-	-	-	0:35:54.474000	0:35:55.118000
Sie	-	-	-	0:35:55.118000	0:35:59.134000
haben	-	-	-	0:35:55.118000	0:35:59.134000
noch	-	-	-	0:35:55.118000	0:35:59.134000
so	-	-	-	0:35:55.118000	0:35:59.134000
eine	-	-	-	0:35:55.118000	0:35:59.134000
Ausbildung	-	-	-	0:35:55.118000	0:35:59.134000
gemacht	-	-	-	0:35:55.118000	0:35:59.134000
nachher	-	-	-	0:35:55.118000	0:35:59.134000
als	-	-	-	0:35:55.118000	0:35:59.134000
,	-	-	-	0:35:55.118000	0:35:59.134000
ähm	-	-	-	0:35:55.118000	0:35:59.134000
,	-	-	-	0:35:55.118000	0:35:59.134000
eben	-	-	-	0:35:55.118000	0:35:59.134000
dieses	-	-	-	0:35:55.118000	0:35:59.134000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:35:59.134000" end="0:36:01.854000" age_lower="18" age_upper="35">
mhm	-	-	-	0:35:59.134000	0:36:01.854000
,	-	-	-	0:35:59.134000	0:36:01.854000
Kinderfitnesstrainer	-	-	-	0:35:59.134000	0:36:01.854000
.	-	-	-	0:35:59.134000	0:36:01.854000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:35:59.134000" end="0:36:03.697000" age_lower="1" age_upper="999">
Kinder/	-	-	-	0:35:59.134000	0:36:01.854000
,	-	-	-	0:35:59.134000	0:36:01.854000
Kinderfitnesstrainerin	-	-	-	0:35:59.134000	0:36:01.854000
,	-	-	-	0:35:59.134000	0:36:01.854000
genau	-	-	-	0:35:59.134000	0:36:01.854000
.	-	-	-	0:35:59.134000	0:36:01.854000
ähm	-	-	-	0:36:01.854000	0:36:03.697000
,	-	-	-	0:36:01.854000	0:36:03.697000
und	-	-	-	0:36:01.854000	0:36:03.697000
das	-	-	-	0:36:01.854000	0:36:03.697000
war	-	-	-	0:36:01.854000	0:36:03.697000
in	-	-	-	0:36:01.854000	0:36:03.697000
Wien	-	-	-	0:36:01.854000	0:36:03.697000
,	-	-	-	0:36:01.854000	0:36:03.697000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:03.697000" end="0:36:04.202000" age_lower="18" age_upper="35">
ja	-	-	-	0:36:03.697000	0:36:04.202000
.	-	-	-	0:36:03.697000	0:36:04.202000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:03.697000" end="0:36:11.170000" age_lower="1" age_upper="999">
oder	-	-	-	0:36:03.697000	0:36:04.202000
?	-	-	-	0:36:03.697000	0:36:04.202000
<pause duration="0,5s"/>
ähm	-	-	-	0:36:04.202000	0:36:05.111000
,	-	-	-	0:36:04.202000	0:36:05.111000
ha/	-	-	-	0:36:05.111000	0:36:06.516000
haben	-	-	-	0:36:05.111000	0:36:06.516000
Sie	-	-	-	0:36:05.111000	0:36:06.516000
da	-	-	-	0:36:05.111000	0:36:06.516000
irgendwie	-	-	-	0:36:05.111000	0:36:06.516000
,	-	-	-	0:36:05.111000	0:36:06.516000
war	-	-	-	0:36:06.516000	0:36:11.170000
das	-	-	-	0:36:06.516000	0:36:11.170000
irgendwie	-	-	-	0:36:06.516000	0:36:11.170000
,	-	-	-	0:36:06.516000	0:36:11.170000
ähm	-	-	-	0:36:06.516000	0:36:11.170000
,	-	-	-	0:36:06.516000	0:36:11.170000
anders	-	-	-	0:36:06.516000	0:36:11.170000
vom	-	-	-	0:36:06.516000	0:36:11.170000
von	-	-	-	0:36:06.516000	0:36:11.170000
der	-	-	-	0:36:06.516000	0:36:11.170000
Sprechweise	-	-	-	0:36:06.516000	0:36:11.170000
her	-	-	-	0:36:06.516000	0:36:11.170000
,	-	-	-	0:36:06.516000	0:36:11.170000
oder	-	-	-	0:36:06.516000	0:36:11.170000
?	-	-	-	0:36:06.516000	0:36:11.170000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:11.170000" end="0:36:12.182000" age_lower="18" age_upper="35">
bisschen	-	-	-	0:36:11.170000	0:36:11.857000
,	-	-	-	0:36:11.170000	0:36:11.857000
aber	-	-	-	0:36:11.857000	0:36:12.182000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:11.857000" end="0:36:12.182000" age_lower="1" age_upper="999">
ja	-	-	-	0:36:11.857000	0:36:12.182000
.	-	-	-	0:36:11.857000	0:36:12.182000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:12.182000" end="0:36:14.391000" age_lower="18" age_upper="35">
Hochdeutsch	-	-	-	0:36:12.182000	0:36:13.610000
hat	-	-	-	0:36:12.182000	0:36:13.610000
da	-	-	-	0:36:12.182000	0:36:13.610000
auch	-	-	-	0:36:12.182000	0:36:13.610000
keiner	-	-	-	0:36:12.182000	0:36:13.610000
gesprochen	-	-	-	0:36:12.182000	0:36:13.610000
,	-	-	-	0:36:12.182000	0:36:13.610000
also	-	-	-	0:36:13.610000	0:36:14.391000
das	-	-	-	0:36:13.610000	0:36:14.391000
war	-	-	-	0:36:13.610000	0:36:14.391000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:13.610000" end="0:36:14.391000" age_lower="1" age_upper="999">
auch	-	-	-	0:36:13.610000	0:36:14.391000
nicht	-	-	-	0:36:13.610000	0:36:14.391000
.	-	-	-	0:36:13.610000	0:36:14.391000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:14.391000" end="0:36:15.641000" age_lower="18" age_upper="35">
eigentlich	-	-	-	0:36:14.391000	0:36:15.641000
auch	-	-	-	0:36:14.391000	0:36:15.641000
alles	-	-	-	0:36:14.391000	0:36:15.641000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:14.391000" end="0:36:15.641000" age_lower="1" age_upper="999">
okay	-	-	-	0:36:14.391000	0:36:15.641000
.	-	-	-	0:36:14.391000	0:36:15.641000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:15.641000" end="0:36:17.638000" age_lower="18" age_upper="35">
Wienerischer	-	-	-	0:36:15.641000	0:36:17.638000
Dialekt	-	-	-	0:36:15.641000	0:36:17.638000
,	-	-	-	0:36:15.641000	0:36:17.638000
sage	-	-	-	0:36:15.641000	0:36:17.638000
ich	-	-	-	0:36:15.641000	0:36:17.638000
jetzt	-	-	-	0:36:15.641000	0:36:17.638000
einmal	-	-	-	0:36:15.641000	0:36:17.638000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:15.641000" end="0:36:17.638000" age_lower="1" age_upper="999">
okay	-	-	-	0:36:15.641000	0:36:17.638000
.	-	-	-	0:36:15.641000	0:36:17.638000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:17.638000" end="0:36:17.938000" age_lower="18" age_upper="35">
und	-	-	-	0:36:17.638000	0:36:17.938000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:17.938000" end="0:36:18.527000" age_lower="1" age_upper="999">
mhm	-	-	-	0:36:17.938000	0:36:18.527000
.	-	-	-	0:36:17.938000	0:36:18.527000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:18.527000" end="0:36:19.436000" age_lower="18" age_upper="35">
eben	-	-	-	0:36:18.527000	0:36:19.436000
unsere	-	-	-	0:36:18.527000	0:36:19.436000
Mundart	-	-	-	0:36:18.527000	0:36:19.436000
.	-	-	-	0:36:18.527000	0:36:19.436000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:19.436000" end="0:36:20.495000" age_lower="1" age_upper="999">
okay	-	-	-	0:36:19.436000	0:36:20.495000
,	-	-	-	0:36:19.436000	0:36:20.495000
ja	-	-	-	0:36:19.436000	0:36:20.495000
.	-	-	-	0:36:19.436000	0:36:20.495000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:20.495000" end="0:36:20.900000" age_lower="18" age_upper="35">
das	-	-	-	0:36:20.495000	0:36:20.900000
/.	-	-	-	0:36:20.495000	0:36:20.900000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:20.900000" end="0:36:22.720000" age_lower="1" age_upper="999">
also	-	-	-	0:36:20.900000	0:36:22.720000
das	-	-	-	0:36:20.900000	0:36:22.720000
war	-	-	-	0:36:20.900000	0:36:22.720000
auch	-	-	-	0:36:20.900000	0:36:22.720000
nicht	-	-	-	0:36:20.900000	0:36:22.720000
jetzt	-	-	-	0:36:20.900000	0:36:22.720000
wirklich	-	-	-	0:36:20.900000	0:36:22.720000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:22.720000" end="0:36:24.228000" age_lower="18" age_upper="35">
nein	-	-	-	0:36:22.720000	0:36:24.228000
,	-	-	-	0:36:22.720000	0:36:24.228000
gar	-	-	-	0:36:22.720000	0:36:24.228000
nicht	-	-	-	0:36:22.720000	0:36:24.228000
,	-	-	-	0:36:22.720000	0:36:24.228000
gar	-	-	-	0:36:22.720000	0:36:24.228000
nicht	-	-	-	0:36:22.720000	0:36:24.228000
.	-	-	-	0:36:22.720000	0:36:24.228000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:22.720000" end="0:36:28.184000" age_lower="1" age_upper="999">
Hochdeutsch	-	-	-	0:36:22.720000	0:36:24.228000
?	-	-	-	0:36:22.720000	0:36:24.228000
okay	-	-	-	0:36:22.720000	0:36:24.228000
,	-	-	-	0:36:22.720000	0:36:24.228000
mhm	-	-	-	0:36:22.720000	0:36:24.228000
,	-	-	-	0:36:22.720000	0:36:24.228000
mhm	-	-	-	0:36:24.228000	0:36:24.595000
.	-	-	-	0:36:24.228000	0:36:24.595000
wo	-	-	-	0:36:24.595000	0:36:26.546000
haben	-	-	-	0:36:24.595000	0:36:26.546000
Sie	-	-	-	0:36:24.595000	0:36:26.546000
das	-	-	-	0:36:24.595000	0:36:26.546000
,	-	-	-	0:36:24.595000	0:36:26.546000
ähm	-	-	-	0:36:24.595000	0:36:26.546000
,	-	-	-	0:36:24.595000	0:36:26.546000
gemacht	-	-	-	0:36:24.595000	0:36:26.546000
?	-	-	-	0:36:24.595000	0:36:26.546000
an	-	-	-	0:36:26.546000	0:36:28.184000
welchem	-	-	-	0:36:26.546000	0:36:28.184000
Institut	-	-	-	0:36:26.546000	0:36:28.184000
oder	-	-	-	0:36:26.546000	0:36:28.184000
was	-	-	-	0:36:26.546000	0:36:28.184000
was	-	-	-	0:36:26.546000	0:36:28.184000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:28.184000" end="0:36:28.874000" age_lower="18" age_upper="35">
SONSTIGE	SONSTIGE	-	-	0:36:28.184000	0:36:28.874000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:28.184000" end="0:36:28.874000" age_lower="1" age_upper="999">
war	-	-	-	0:36:28.184000	0:36:28.874000
das	-	-	-	0:36:28.184000	0:36:28.874000
fü/	-	-	-	0:36:28.184000	0:36:28.874000
/?	-	-	-	0:36:28.184000	0:36:28.874000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:28.874000" end="0:36:32.033000" age_lower="18" age_upper="35">
Fitness	-	-	-	0:36:28.874000	0:36:30.033000
SONSTIGE	SONSTIGE	-	-	0:36:28.874000	0:36:30.033000
in	-	-	-	0:36:30.033000	0:36:32.033000
der	-	-	-	0:36:30.033000	0:36:32.033000
ORT	ORT	-	-	0:36:30.033000	0:36:32.033000
.	-	-	-	0:36:30.033000	0:36:32.033000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:30.033000" end="0:36:32.526000" age_lower="1" age_upper="999">
aha	-	-	-	0:36:30.033000	0:36:32.033000
,	-	-	-	0:36:30.033000	0:36:32.033000
okay	-	-	-	0:36:30.033000	0:36:32.033000
.	-	-	-	0:36:30.033000	0:36:32.033000
okay	-	-	-	0:36:32.033000	0:36:32.526000
.	-	-	-	0:36:32.033000	0:36:32.526000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:32.526000" end="0:36:34.771000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:32.526000" end="0:36:48.234000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
okay	-	-	-	0:36:34.771000	0:36:35.518000
.	-	-	-	0:36:34.771000	0:36:35.518000
<pause duration="0,8s"/>
gut	-	-	-	0:36:35.518000	0:36:37.907000
,	-	-	-	0:36:35.518000	0:36:37.907000
ähm	-	-	-	0:36:35.518000	0:36:37.907000
,	-	-	-	0:36:35.518000	0:36:37.907000
<pause duration="0,6s"/>
ja	-	-	-	0:36:37.907000	0:36:39.097000
.	-	-	-	0:36:37.907000	0:36:39.097000
<pause duration="0,6s"/>
haben	-	-	-	0:36:39.097000	0:36:40.952000
Sie	-	-	-	0:36:39.097000	0:36:40.952000
sonst	-	-	-	0:36:39.097000	0:36:40.952000
noch	-	-	-	0:36:39.097000	0:36:40.952000
irgendwelche	-	-	-	0:36:39.097000	0:36:40.952000
,	-	-	-	0:36:39.097000	0:36:40.952000
also	-	-	-	0:36:40.952000	0:36:43.096000
i/	-	-	-	0:36:40.952000	0:36:43.096000
Ausbildungen	-	-	-	0:36:40.952000	0:36:43.096000
gemacht	-	-	-	0:36:40.952000	0:36:43.096000
,	-	-	-	0:36:40.952000	0:36:43.096000
jetzt	-	-	-	0:36:43.096000	0:36:45.898000
für	-	-	-	0:36:43.096000	0:36:45.898000
die	-	-	-	0:36:43.096000	0:36:45.898000
,	-	-	-	0:36:43.096000	0:36:45.898000
für	-	-	-	0:36:43.096000	0:36:45.898000
die	-	-	-	0:36:43.096000	0:36:45.898000
,	-	-	-	0:36:43.096000	0:36:45.898000
Ihre	-	-	-	0:36:43.096000	0:36:45.898000
derzeitige	-	-	-	0:36:43.096000	0:36:45.898000
Tätigkeit	-	-	-	0:36:43.096000	0:36:45.898000
?	-	-	-	0:36:43.096000	0:36:45.898000
das	-	-	-	0:36:45.898000	0:36:48.234000
haben	-	-	-	0:36:45.898000	0:36:48.234000
Sie	-	-	-	0:36:45.898000	0:36:48.234000
dann	-	-	-	0:36:45.898000	0:36:48.234000
quasi	-	-	-	0:36:45.898000	0:36:48.234000
direkt	-	-	-	0:36:45.898000	0:36:48.234000
nach	-	-	-	0:36:45.898000	0:36:48.234000
der	-	-	-	0:36:45.898000	0:36:48.234000
Schule	-	-	-	0:36:45.898000	0:36:48.234000
begonnen	-	-	-	0:36:45.898000	0:36:48.234000
,	-	-	-	0:36:45.898000	0:36:48.234000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:48.234000" end="0:36:50.378000" age_lower="18" age_upper="35">
genau	-	-	-	0:36:48.234000	0:36:50.378000
,	-	-	-	0:36:48.234000	0:36:50.378000
genau	-	-	-	0:36:48.234000	0:36:50.378000
,	-	-	-	0:36:48.234000	0:36:50.378000
nein	-	-	-	0:36:48.234000	0:36:50.378000
,	-	-	-	0:36:48.234000	0:36:50.378000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:48.234000" end="0:36:50.378000" age_lower="1" age_upper="999">
das	-	-	-	0:36:48.234000	0:36:50.378000
war	-	-	-	0:36:48.234000	0:36:50.378000
jetzt	-	-	-	0:36:48.234000	0:36:50.378000
keine	-	-	-	0:36:48.234000	0:36:50.378000
spezielle	-	-	-	0:36:48.234000	0:36:50.378000
Ausbildung	-	-	-	0:36:48.234000	0:36:50.378000
oder	-	-	-	0:36:48.234000	0:36:50.378000
so	-	-	-	0:36:48.234000	0:36:50.378000
?	-	-	-	0:36:48.234000	0:36:50.378000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:50.378000" end="0:36:51.111000" age_lower="18" age_upper="35">
gar	-	-	-	0:36:50.378000	0:36:51.111000
nicht	-	-	-	0:36:50.378000	0:36:51.111000
.	-	-	-	0:36:50.378000	0:36:51.111000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:50.378000" end="0:36:51.111000" age_lower="1" age_upper="999">
mhm	-	-	-	0:36:50.378000	0:36:51.111000
.	-	-	-	0:36:50.378000	0:36:51.111000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:51.111000" end="0:36:53.826000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
im	-	-	-	0:36:51.111000	0:36:53.375000
im	-	-	-	0:36:51.111000	0:36:53.375000
Beruf	-	-	-	0:36:51.111000	0:36:53.375000
halt	-	-	-	0:36:51.111000	0:36:53.375000
dann	-	-	-	0:36:51.111000	0:36:53.375000
quasi	-	-	-	0:36:51.111000	0:36:53.375000
,	-	-	-	0:36:51.111000	0:36:53.375000
nicht	-	-	-	0:36:53.375000	0:36:53.826000
?	-	-	-	0:36:53.375000	0:36:53.826000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:53.375000" end="0:36:53.826000" age_lower="1" age_upper="999">
genau	-	-	-	0:36:53.375000	0:36:53.826000
.	-	-	-	0:36:53.375000	0:36:53.826000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:36:53.826000" end="0:36:55.328000" age_lower="18" age_upper="35">
ja	-	-	-	0:36:53.826000	0:36:55.328000
.	-	-	-	0:36:53.826000	0:36:55.328000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:36:53.826000" end="0:37:01.271000" age_lower="1" age_upper="999">
das	-	-	-	0:36:53.826000	0:36:55.328000
ist	-	-	-	0:36:53.826000	0:36:55.328000
jetzt	-	-	-	0:36:53.826000	0:36:55.328000
eh	-	-	-	0:36:53.826000	0:36:55.328000
die	-	-	-	0:36:53.826000	0:36:55.328000
nächste	-	-	-	0:36:53.826000	0:36:55.328000
Frage	-	-	-	0:36:53.826000	0:36:55.328000
,	-	-	-	0:36:53.826000	0:36:55.328000
mit	-	-	-	0:36:55.328000	0:36:57.547000
Ihrem	-	-	-	0:36:55.328000	0:36:57.547000
Ein/	-	-	-	0:36:55.328000	0:36:57.547000
Eintritt	-	-	-	0:36:55.328000	0:36:57.547000
ins	-	-	-	0:36:55.328000	0:36:57.547000
Berufsleben	-	-	-	0:36:55.328000	0:36:57.547000
,	-	-	-	0:36:55.328000	0:36:57.547000
würden	-	-	-	0:36:57.547000	0:36:58.230000
Sie	-	-	-	0:36:57.547000	0:36:58.230000
sagen	-	-	-	0:36:57.547000	0:36:58.230000
,	-	-	-	0:36:57.547000	0:36:58.230000
dass	-	-	-	0:36:58.230000	0:37:01.271000
sich	-	-	-	0:36:58.230000	0:37:01.271000
da	-	-	-	0:36:58.230000	0:37:01.271000
was	-	-	-	0:36:58.230000	0:37:01.271000
geändert	-	-	-	0:36:58.230000	0:37:01.271000
hat	-	-	-	0:36:58.230000	0:37:01.271000
an	-	-	-	0:36:58.230000	0:37:01.271000
Ihrem	-	-	-	0:36:58.230000	0:37:01.271000
Sprachverhalten	-	-	-	0:36:58.230000	0:37:01.271000
?	-	-	-	0:36:58.230000	0:37:01.271000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:01.271000" end="0:37:01.640000" age_lower="18" age_upper="35">
nein	-	-	-	0:37:01.271000	0:37:01.640000
.	-	-	-	0:37:01.271000	0:37:01.640000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:01.640000" end="0:37:02.157000" age_lower="1" age_upper="999">
nein	-	-	-	0:37:01.640000	0:37:02.157000
.	-	-	-	0:37:01.640000	0:37:02.157000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:02.157000" end="0:37:06.991000" age_lower="18" age_upper="35">
beim	-	-	-	0:37:02.157000	0:37:05.001000
Vorstellungsgespräch	-	-	-	0:37:02.157000	0:37:05.001000
bemüht	-	-	-	0:37:02.157000	0:37:05.001000
man	-	-	-	0:37:02.157000	0:37:05.001000
sich	-	-	-	0:37:02.157000	0:37:05.001000
dann	-	-	-	0:37:02.157000	0:37:05.001000
halt	-	-	-	0:37:02.157000	0:37:05.001000
schon	-	-	-	0:37:02.157000	0:37:05.001000
,	-	-	-	0:37:02.157000	0:37:05.001000
aber	-	-	-	0:37:05.001000	0:37:06.991000
das	-	-	-	0:37:05.001000	0:37:06.991000
ist	-	-	-	0:37:05.001000	0:37:06.991000
auch	-	-	-	0:37:05.001000	0:37:06.991000
kein	-	-	-	0:37:05.001000	0:37:06.991000
reines	-	-	-	0:37:05.001000	0:37:06.991000
Hochdeutsch	-	-	-	0:37:05.001000	0:37:06.991000
nicht	-	-	-	0:37:05.001000	0:37:06.991000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:06.991000" end="0:37:07.529000" age_lower="1" age_upper="999">
mhm	-	-	-	0:37:06.991000	0:37:07.529000
.	-	-	-	0:37:06.991000	0:37:07.529000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:07.529000" end="0:37:09.088000" age_lower="18" age_upper="35">
gewesen	-	-	-	0:37:07.529000	0:37:09.088000
,	-	-	-	0:37:07.529000	0:37:09.088000
was	-	-	-	0:37:07.529000	0:37:09.088000
ich	-	-	-	0:37:07.529000	0:37:09.088000
da	-	-	-	0:37:07.529000	0:37:09.088000
gesagt	-	-	-	0:37:07.529000	0:37:09.088000
habe	-	-	-	0:37:07.529000	0:37:09.088000
.	-	-	-	0:37:07.529000	0:37:09.088000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:09.088000" end="0:37:09.831000" age_lower="1" age_upper="999">
<pause duration="0,4s"/>
ja	-	-	-	0:37:09.088000	0:37:09.831000
.	-	-	-	0:37:09.088000	0:37:09.831000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:09.831000" end="0:37:10.545000" age_lower="18" age_upper="35">
aber	-	-	-	0:37:09.831000	0:37:10.545000
so	-	-	-	0:37:09.831000	0:37:10.545000
,	-	-	-	0:37:09.831000	0:37:10.545000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:10.545000" end="0:37:11.088000" age_lower="1" age_upper="999">
ja	-	-	-	0:37:10.545000	0:37:11.088000
.	-	-	-	0:37:10.545000	0:37:11.088000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:11.088000" end="0:37:13.430000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
grundsätzlich	-	-	-	0:37:11.088000	0:37:13.430000
eigentlich	-	-	-	0:37:11.088000	0:37:13.430000
schon	-	-	-	0:37:11.088000	0:37:13.430000
immer	-	-	-	0:37:11.088000	0:37:13.430000
nur	-	-	-	0:37:11.088000	0:37:13.430000
Mundart	-	-	-	0:37:11.088000	0:37:13.430000
.	-	-	-	0:37:11.088000	0:37:13.430000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:13.430000" end="0:37:23.906000" age_lower="1" age_upper="999">
eigentlich	-	-	-	0:37:13.430000	0:37:15.131000
immer	-	-	-	0:37:13.430000	0:37:15.131000
nur	-	-	-	0:37:13.430000	0:37:15.131000
Mundart	-	-	-	0:37:13.430000	0:37:15.131000
,	-	-	-	0:37:13.430000	0:37:15.131000
mhm	-	-	-	0:37:13.430000	0:37:15.131000
,	-	-	-	0:37:13.430000	0:37:15.131000
okay	-	-	-	0:37:15.131000	0:37:15.951000
.	-	-	-	0:37:15.131000	0:37:15.951000
<pause duration="0,9s"/>
gut	-	-	-	0:37:15.951000	0:37:17.419000
.	-	-	-	0:37:15.951000	0:37:17.419000
<pause duration="1,1s"/>
ähm	-	-	-	0:37:17.419000	0:37:19.306000
,	-	-	-	0:37:17.419000	0:37:19.306000
<pause duration="0,8s"/>
w/	-	-	-	0:37:19.306000	0:37:20.694000
würden	-	-	-	0:37:19.306000	0:37:20.694000
Sie	-	-	-	0:37:19.306000	0:37:20.694000
sagen	-	-	-	0:37:19.306000	0:37:20.694000
,	-	-	-	0:37:19.306000	0:37:20.694000
dass	-	-	-	0:37:20.694000	0:37:23.906000
Sie	-	-	-	0:37:20.694000	0:37:23.906000
beruflich	-	-	-	0:37:20.694000	0:37:23.906000
irgendwie	-	-	-	0:37:20.694000	0:37:23.906000
anders	-	-	-	0:37:20.694000	0:37:23.906000
als	-	-	-	0:37:20.694000	0:37:23.906000
privat	-	-	-	0:37:20.694000	0:37:23.906000
sprechen	-	-	-	0:37:20.694000	0:37:23.906000
?	-	-	-	0:37:20.694000	0:37:23.906000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:23.906000" end="0:37:24.205000" age_lower="18" age_upper="35">
nein	-	-	-	0:37:23.906000	0:37:24.205000
,	-	-	-	0:37:23.906000	0:37:24.205000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:24.205000" end="0:37:24.778000" age_lower="1" age_upper="999">
nein	-	-	-	0:37:24.205000	0:37:24.778000
.	-	-	-	0:37:24.205000	0:37:24.778000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:24.778000" end="0:37:25.800000" age_lower="18" age_upper="35">
nein	-	-	-	0:37:24.778000	0:37:25.083000
,	-	-	-	0:37:24.778000	0:37:25.083000
gar	-	-	-	0:37:25.083000	0:37:25.800000
nicht	-	-	-	0:37:25.083000	0:37:25.800000
.	-	-	-	0:37:25.083000	0:37:25.800000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:25.083000" end="0:37:30.374000" age_lower="1" age_upper="999">
also	-	-	-	0:37:25.083000	0:37:25.800000
im	-	-	-	0:37:25.800000	0:37:26.791000
Wesentlichen	-	-	-	0:37:25.800000	0:37:26.791000
nicht	-	-	-	0:37:25.800000	0:37:26.791000
.	-	-	-	0:37:25.800000	0:37:26.791000
außer	-	-	-	0:37:26.791000	0:37:29.716000
eben	-	-	-	0:37:26.791000	0:37:29.716000
die	-	-	-	0:37:26.791000	0:37:29.716000
die	-	-	-	0:37:26.791000	0:37:29.716000
große	-	-	-	0:37:26.791000	0:37:29.716000
Ausnahme	-	-	-	0:37:26.791000	0:37:29.716000
,	-	-	-	0:37:26.791000	0:37:29.716000
nicht	-	-	-	0:37:26.791000	0:37:29.716000
,	-	-	-	0:37:26.791000	0:37:29.716000
die	-	-	-	0:37:29.716000	0:37:30.374000
Leute	-	-	-	0:37:29.716000	0:37:30.374000
mit	-	-	-	0:37:29.716000	0:37:30.374000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:30.374000" end="0:37:31.390000" age_lower="18" age_upper="35">
ja	-	-	-	0:37:30.374000	0:37:30.905000
,	-	-	-	0:37:30.374000	0:37:30.905000
genau	-	-	-	0:37:30.905000	0:37:31.390000
.	-	-	-	0:37:30.905000	0:37:31.390000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:30.905000" end="0:37:32.870000" age_lower="1" age_upper="999">
Deutsch	-	-	-	0:37:30.905000	0:37:31.390000
,	-	-	-	0:37:30.905000	0:37:31.390000
nicht	-	-	-	0:37:31.390000	0:37:32.870000
Deutsch	-	-	-	0:37:31.390000	0:37:32.870000
als	-	-	-	0:37:31.390000	0:37:32.870000
Muttersprache	-	-	-	0:37:31.390000	0:37:32.870000
,	-	-	-	0:37:31.390000	0:37:32.870000
genau	-	-	-	0:37:31.390000	0:37:32.870000
.	-	-	-	0:37:31.390000	0:37:32.870000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:32.870000" end="0:37:35.359000" age_lower="18" age_upper="35">
meine	-	-	-	0:37:32.870000	0:37:34.482000
Kollegin	-	-	-	0:37:32.870000	0:37:34.482000
ist	-	-	-	0:37:32.870000	0:37:34.482000
auch	-	-	-	0:37:32.870000	0:37:34.482000
aus	-	-	-	0:37:32.870000	0:37:34.482000
Deutschland	-	-	-	0:37:32.870000	0:37:34.482000
,	-	-	-	0:37:32.870000	0:37:34.482000
von	-	-	-	0:37:34.482000	0:37:35.359000
ORT	ORT	-	-	0:37:34.482000	0:37:35.359000
.	-	-	-	0:37:34.482000	0:37:35.359000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:34.482000" end="0:37:35.679000" age_lower="1" age_upper="999">
mhm	-	-	-	0:37:34.482000	0:37:35.359000
.	-	-	-	0:37:34.482000	0:37:35.359000
ah	-	-	-	0:37:35.359000	0:37:35.679000
.	-	-	-	0:37:35.359000	0:37:35.679000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:35.679000" end="0:37:37.864000" age_lower="18" age_upper="35">
die	-	-	-	0:37:35.679000	0:37:36.913000
redet	-	-	-	0:37:35.679000	0:37:36.913000
zum	-	-	-	0:37:35.679000	0:37:36.913000
Beispiel	-	-	-	0:37:35.679000	0:37:36.913000
auch	-	-	-	0:37:35.679000	0:37:36.913000
,	-	-	-	0:37:35.679000	0:37:36.913000
<pause duration="1,0s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:36.913000" end="0:37:37.864000" age_lower="1" age_upper="999">
<pause duration="1,0s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:37.864000" end="0:37:39.541000" age_lower="18" age_upper="35">
ja	-	-	-	0:37:37.864000	0:37:39.541000
,	-	-	-	0:37:37.864000	0:37:39.541000
eigentlich	-	-	-	0:37:37.864000	0:37:39.541000
,	-	-	-	0:37:37.864000	0:37:39.541000
ja	-	-	-	0:37:37.864000	0:37:39.541000
Hochdeutsch	-	-	-	0:37:37.864000	0:37:39.541000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:39.541000" end="0:37:39.984000" age_lower="1" age_upper="999">
ja	-	-	-	0:37:39.541000	0:37:39.984000
.	-	-	-	0:37:39.541000	0:37:39.984000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:39.984000" end="0:37:43.035000" age_lower="18" age_upper="35">
mit	-	-	-	0:37:39.984000	0:37:41.299000
einem	-	-	-	0:37:39.984000	0:37:41.299000
eigenen	-	-	-	0:37:39.984000	0:37:41.299000
Dialekt	-	-	-	0:37:39.984000	0:37:41.299000
,	-	-	-	0:37:39.984000	0:37:41.299000
aber	-	-	-	0:37:41.299000	0:37:43.035000
selbst	-	-	-	0:37:41.299000	0:37:43.035000
mit	-	-	-	0:37:41.299000	0:37:43.035000
ihr	-	-	-	0:37:41.299000	0:37:43.035000
rede	-	-	-	0:37:41.299000	0:37:43.035000
ich	-	-	-	0:37:41.299000	0:37:43.035000
in	-	-	-	0:37:41.299000	0:37:43.035000
Mundart	-	-	-	0:37:41.299000	0:37:43.035000
.	-	-	-	0:37:41.299000	0:37:43.035000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:43.035000" end="0:37:44.011000" age_lower="1" age_upper="999">
mhm	-	-	-	0:37:43.035000	0:37:43.427000
.	-	-	-	0:37:43.035000	0:37:43.427000
und	-	-	-	0:37:43.427000	0:37:44.011000
das	-	-	-	0:37:43.427000	0:37:44.011000
ist	-	-	-	0:37:43.427000	0:37:44.011000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:44.011000" end="0:37:45.884000" age_lower="18" age_upper="35">
sie	-	-	-	0:37:44.011000	0:37:45.884000
versteht	-	-	-	0:37:44.011000	0:37:45.884000
mich	-	-	-	0:37:44.011000	0:37:45.884000
mittlerweile	-	-	-	0:37:44.011000	0:37:45.884000
.	-	-	-	0:37:44.011000	0:37:45.884000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:44.011000" end="0:37:46.190000" age_lower="1" age_upper="999">
kein	-	-	-	0:37:44.011000	0:37:45.884000
Problem	-	-	-	0:37:44.011000	0:37:45.884000
für	-	-	-	0:37:44.011000	0:37:45.884000
die	-	-	-	0:37:44.011000	0:37:45.884000
?	-	-	-	0:37:44.011000	0:37:45.884000
mhm	-	-	-	0:37:45.884000	0:37:46.190000
.	-	-	-	0:37:45.884000	0:37:46.190000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:46.190000" end="0:37:46.896000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:46.896000" end="0:37:48.695000" age_lower="1" age_upper="999">
hat	-	-	-	0:37:46.896000	0:37:48.695000
es	-	-	-	0:37:46.896000	0:37:48.695000
ein	-	-	-	0:37:46.896000	0:37:48.695000
bisschen	-	-	-	0:37:46.896000	0:37:48.695000
gebraucht	-	-	-	0:37:46.896000	0:37:48.695000
,	-	-	-	0:37:46.896000	0:37:48.695000
oder	-	-	-	0:37:46.896000	0:37:48.695000
/?	-	-	-	0:37:46.896000	0:37:48.695000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:48.695000" end="0:37:49.880000" age_lower="18" age_upper="35">
ja	-	-	-	0:37:48.695000	0:37:49.880000
,	-	-	-	0:37:48.695000	0:37:49.880000
generell	-	-	-	0:37:48.695000	0:37:49.880000
,	-	-	-	0:37:48.695000	0:37:49.880000
ja	-	-	-	0:37:48.695000	0:37:49.880000
.	-	-	-	0:37:48.695000	0:37:49.880000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:48.695000" end="0:37:50.322000" age_lower="1" age_upper="999">
ja	-	-	-	0:37:48.695000	0:37:49.880000
.	-	-	-	0:37:48.695000	0:37:49.880000
ja	-	-	-	0:37:49.880000	0:37:50.322000
.	-	-	-	0:37:49.880000	0:37:50.322000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:50.322000" end="0:37:50.678000" age_lower="18" age_upper="35">
ihr	-	-	-	0:37:50.322000	0:37:50.678000
Mann	-	-	-	0:37:50.322000	0:37:50.678000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:50.322000" end="0:37:50.678000" age_lower="1" age_upper="999">
okay	-	-	-	0:37:50.322000	0:37:50.678000
.	-	-	-	0:37:50.322000	0:37:50.678000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:50.678000" end="0:37:52.646000" age_lower="18" age_upper="35">
*is*	-	-	-	0:37:50.678000	0:37:51.914000
aus	-	-	-	0:37:50.678000	0:37:51.914000
Bezirk	-	-	-	0:37:50.678000	0:37:51.914000
ORT	ORT	-	-	0:37:50.678000	0:37:51.914000
,	-	-	-	0:37:50.678000	0:37:51.914000
zwar	-	-	-	0:37:51.914000	0:37:52.646000
eh	-	-	-	0:37:51.914000	0:37:52.646000
,	-	-	-	0:37:51.914000	0:37:52.646000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:51.914000" end="0:37:52.646000" age_lower="1" age_upper="999">
mhm	-	-	-	0:37:51.914000	0:37:52.646000
.	-	-	-	0:37:51.914000	0:37:52.646000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:52.646000" end="0:37:53.404000" age_lower="18" age_upper="35">
aber	-	-	-	0:37:52.646000	0:37:53.404000
trotzdem	-	-	-	0:37:52.646000	0:37:53.404000
.	-	-	-	0:37:52.646000	0:37:53.404000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:53.404000" end="0:37:53.924000" age_lower="1" age_upper="999">
ja	-	-	-	0:37:53.404000	0:37:53.924000
.	-	-	-	0:37:53.404000	0:37:53.924000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:53.924000" end="0:37:54.909000" age_lower="18" age_upper="35">
wohnen	-	-	-	0:37:53.924000	0:37:54.909000
jetzt	-	-	-	0:37:53.924000	0:37:54.909000
in	-	-	-	0:37:53.924000	0:37:54.909000
ORT	ORT	-	-	0:37:53.924000	0:37:54.909000
.	-	-	-	0:37:53.924000	0:37:54.909000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:54.909000" end="0:37:55.532000" age_lower="1" age_upper="999">
okay	-	-	-	0:37:54.909000	0:37:55.532000
.	-	-	-	0:37:54.909000	0:37:55.532000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:55.532000" end="0:37:57.656000" age_lower="18" age_upper="35">
und	-	-	-	0:37:55.532000	0:37:57.078000
für	-	-	-	0:37:55.532000	0:37:57.078000
sie	-	-	-	0:37:55.532000	0:37:57.078000
war	-	-	-	0:37:55.532000	0:37:57.078000
das	-	-	-	0:37:55.532000	0:37:57.078000
schon	-	-	-	0:37:55.532000	0:37:57.078000
eine	-	-	-	0:37:55.532000	0:37:57.078000
Umstellung	-	-	-	0:37:55.532000	0:37:57.078000
,	-	-	-	0:37:55.532000	0:37:57.078000
hat	-	-	-	0:37:57.078000	0:37:57.656000
sie	-	-	-	0:37:57.078000	0:37:57.656000
gesagt	-	-	-	0:37:57.078000	0:37:57.656000
.	-	-	-	0:37:57.078000	0:37:57.656000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:57.078000" end="0:37:57.656000" age_lower="1" age_upper="999">
ja	-	-	-	0:37:57.078000	0:37:57.656000
.	-	-	-	0:37:57.078000	0:37:57.656000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:57.656000" end="0:37:58.623000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:57.656000" end="0:37:58.623000" age_lower="1" age_upper="999">
ja	-	-	-	0:37:57.656000	0:37:58.623000
,	-	-	-	0:37:57.656000	0:37:58.623000
ah	-	-	-	0:37:57.656000	0:37:58.623000
,	-	-	-	0:37:57.656000	0:37:58.623000
ja	-	-	-	0:37:57.656000	0:37:58.623000
.	-	-	-	0:37:57.656000	0:37:58.623000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:37:58.623000" end="0:37:59.740000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:37:59.740000" end="0:38:04.449000" age_lower="1" age_upper="999">
okay	-	-	-	0:37:59.740000	0:38:00.924000
.	-	-	-	0:37:59.740000	0:38:00.924000
aber	-	-	-	0:38:00.924000	0:38:02.314000
das	-	-	-	0:38:00.924000	0:38:02.314000
heißt	-	-	-	0:38:00.924000	0:38:02.314000
,	-	-	-	0:38:00.924000	0:38:02.314000
sie	-	-	-	0:38:00.924000	0:38:02.314000
spricht	-	-	-	0:38:00.924000	0:38:02.314000
nach	-	-	-	0:38:00.924000	0:38:02.314000
wie	-	-	-	0:38:00.924000	0:38:02.314000
vor	-	-	-	0:38:00.924000	0:38:02.314000
,	-	-	-	0:38:00.924000	0:38:02.314000
als/	-	-	-	0:38:02.314000	0:38:04.449000
also	-	-	-	0:38:02.314000	0:38:04.449000
sie	-	-	-	0:38:02.314000	0:38:04.449000
hat	-	-	-	0:38:02.314000	0:38:04.449000
sich	-	-	-	0:38:02.314000	0:38:04.449000
jetzt	-	-	-	0:38:02.314000	0:38:04.449000
nicht	-	-	-	0:38:02.314000	0:38:04.449000
an	-	-	-	0:38:02.314000	0:38:04.449000
die	-	-	-	0:38:02.314000	0:38:04.449000
Mundart	-	-	-	0:38:02.314000	0:38:04.449000
angepasst	-	-	-	0:38:02.314000	0:38:04.449000
,	-	-	-	0:38:02.314000	0:38:04.449000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:04.449000" end="0:38:06.041000" age_lower="18" age_upper="35">
nein	-	-	-	0:38:04.449000	0:38:06.041000
,	-	-	-	0:38:04.449000	0:38:06.041000
nein	-	-	-	0:38:04.449000	0:38:06.041000
,	-	-	-	0:38:04.449000	0:38:06.041000
nein	-	-	-	0:38:04.449000	0:38:06.041000
,	-	-	-	0:38:04.449000	0:38:06.041000
das	-	-	-	0:38:04.449000	0:38:06.041000
hört	-	-	-	0:38:04.449000	0:38:06.041000
sich	-	-	-	0:38:04.449000	0:38:06.041000
ziemlich	-	-	-	0:38:04.449000	0:38:06.041000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:04.449000" end="0:38:06.041000" age_lower="1" age_upper="999">
sondern	-	-	-	0:38:04.449000	0:38:06.041000
sie	-	-	-	0:38:04.449000	0:38:06.041000
spricht	-	-	-	0:38:04.449000	0:38:06.041000
nach	-	-	-	0:38:04.449000	0:38:06.041000
wie	-	-	-	0:38:04.449000	0:38:06.041000
vor	-	-	-	0:38:04.449000	0:38:06.041000
/.	-	-	-	0:38:04.449000	0:38:06.041000
mhm	-	-	-	0:38:04.449000	0:38:06.041000
.	-	-	-	0:38:04.449000	0:38:06.041000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:06.041000" end="0:38:10.202000" age_lower="18" age_upper="35">
an	-	-	-	0:38:06.041000	0:38:08.202000
,	-	-	-	0:38:06.041000	0:38:08.202000
wenn	-	-	-	0:38:06.041000	0:38:08.202000
sie	-	-	-	0:38:06.041000	0:38:08.202000
Mundart	-	-	-	0:38:06.041000	0:38:08.202000
zum	-	-	-	0:38:06.041000	0:38:08.202000
Reden	-	-	-	0:38:06.041000	0:38:08.202000
(anfängt)	-	-	-	0:38:06.041000	0:38:08.202000
.	-	-	-	0:38:06.041000	0:38:08.202000
ja	-	-	-	0:38:08.202000	0:38:10.202000
,	-	-	-	0:38:08.202000	0:38:10.202000
ja	-	-	-	0:38:08.202000	0:38:10.202000
,	-	-	-	0:38:08.202000	0:38:10.202000
hin	-	-	-	0:38:08.202000	0:38:10.202000
und	-	-	-	0:38:08.202000	0:38:10.202000
wieder	-	-	-	0:38:08.202000	0:38:10.202000
.	-	-	-	0:38:08.202000	0:38:10.202000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:08.202000" end="0:38:10.202000" age_lower="1" age_upper="999">
versucht	-	-	-	0:38:08.202000	0:38:10.202000
sie	-	-	-	0:38:08.202000	0:38:10.202000
es	-	-	-	0:38:08.202000	0:38:10.202000
manch/	-	-	-	0:38:08.202000	0:38:10.202000
/?	-	-	-	0:38:08.202000	0:38:10.202000
okay	-	-	-	0:38:08.202000	0:38:10.202000
.	-	-	-	0:38:08.202000	0:38:10.202000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:10.202000" end="0:38:11.123000" age_lower="18" age_upper="35">
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:10.202000" end="0:38:11.123000" age_lower="1" age_upper="999">
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:11.123000" end="0:38:13.415000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
es	-	-	-	0:38:11.123000	0:38:13.415000
gelingt	-	-	-	0:38:11.123000	0:38:13.415000
ihr	-	-	-	0:38:11.123000	0:38:13.415000
aber	-	-	-	0:38:11.123000	0:38:13.415000
noch	-	-	-	0:38:11.123000	0:38:13.415000
nicht	-	-	-	0:38:11.123000	0:38:13.415000
so	-	-	-	0:38:11.123000	0:38:13.415000
.	-	-	-	0:38:11.123000	0:38:13.415000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:11.123000" end="0:38:21.026000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
noch	-	-	-	0:38:11.123000	0:38:13.415000
nicht	-	-	-	0:38:11.123000	0:38:13.415000
so	-	-	-	0:38:11.123000	0:38:13.415000
.	-	-	-	0:38:11.123000	0:38:13.415000
ja	-	-	-	0:38:13.415000	0:38:14.636000
,	-	-	-	0:38:13.415000	0:38:14.636000
okay	-	-	-	0:38:13.415000	0:38:14.636000
,	-	-	-	0:38:13.415000	0:38:14.636000
mhm	-	-	-	0:38:14.636000	0:38:15.838000
,	-	-	-	0:38:14.636000	0:38:15.838000
gut	-	-	-	0:38:14.636000	0:38:15.838000
.	-	-	-	0:38:14.636000	0:38:15.838000
<pause duration="0,6s"/>
das	-	-	-	0:38:15.838000	0:38:17.080000
heißt	-	-	-	0:38:15.838000	0:38:17.080000
,	-	-	-	0:38:15.838000	0:38:17.080000
ähm	-	-	-	0:38:15.838000	0:38:17.080000
,	-	-	-	0:38:15.838000	0:38:17.080000
aber	-	-	-	0:38:17.080000	0:38:18.953000
zum	-	-	-	0:38:17.080000	0:38:18.953000
Beispiel	-	-	-	0:38:17.080000	0:38:18.953000
mit	-	-	-	0:38:17.080000	0:38:18.953000
ihrem	-	-	-	0:38:17.080000	0:38:18.953000
Chef	-	-	-	0:38:17.080000	0:38:18.953000
eben	-	-	-	0:38:17.080000	0:38:18.953000
,	-	-	-	0:38:17.080000	0:38:18.953000
haben	-	-	-	0:38:18.953000	0:38:21.026000
Sie	-	-	-	0:38:18.953000	0:38:21.026000
gesagt	-	-	-	0:38:18.953000	0:38:21.026000
,	-	-	-	0:38:18.953000	0:38:21.026000
sprechen	-	-	-	0:38:18.953000	0:38:21.026000
Sie	-	-	-	0:38:18.953000	0:38:21.026000
auch	-	-	-	0:38:18.953000	0:38:21.026000
meistens	-	-	-	0:38:18.953000	0:38:21.026000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:21.026000" end="0:38:22.774000" age_lower="18" age_upper="35">
ja	-	-	-	0:38:21.026000	0:38:22.774000
,	-	-	-	0:38:21.026000	0:38:22.774000
ja	-	-	-	0:38:21.026000	0:38:22.774000
,	-	-	-	0:38:21.026000	0:38:22.774000
er	-	-	-	0:38:21.026000	0:38:22.774000
redet	-	-	-	0:38:21.026000	0:38:22.774000
mit	-	-	-	0:38:21.026000	0:38:22.774000
uns	-	-	-	0:38:21.026000	0:38:22.774000
auch	-	-	-	0:38:21.026000	0:38:22.774000
Mundart	-	-	-	0:38:21.026000	0:38:22.774000
?	-	-	-	0:38:21.026000	0:38:22.774000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:21.026000" end="0:38:24.157000" age_lower="1" age_upper="999">
Mundart	-	-	-	0:38:21.026000	0:38:22.774000
eigentlich	-	-	-	0:38:21.026000	0:38:22.774000
,	-	-	-	0:38:21.026000	0:38:22.774000
also	-	-	-	0:38:21.026000	0:38:22.774000
/.	-	-	-	0:38:21.026000	0:38:22.774000
ja	-	-	-	0:38:22.774000	0:38:24.157000
,	-	-	-	0:38:22.774000	0:38:24.157000
also	-	-	-	0:38:22.774000	0:38:24.157000
da	-	-	-	0:38:22.774000	0:38:24.157000
ist	-	-	-	0:38:22.774000	0:38:24.157000
nichts	-	-	-	0:38:22.774000	0:38:24.157000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:24.157000" end="0:38:25.236000" age_lower="18" age_upper="35">
nein	-	-	-	0:38:24.157000	0:38:25.236000
,	-	-	-	0:38:24.157000	0:38:25.236000
gar	-	-	-	0:38:24.157000	0:38:25.236000
nichts	-	-	-	0:38:24.157000	0:38:25.236000
.	-	-	-	0:38:24.157000	0:38:25.236000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:24.157000" end="0:38:29.729000" age_lower="1" age_upper="999">
anderes	-	-	-	0:38:24.157000	0:38:25.236000
,	-	-	-	0:38:24.157000	0:38:25.236000
mhm	-	-	-	0:38:24.157000	0:38:25.236000
.	-	-	-	0:38:24.157000	0:38:25.236000
okay	-	-	-	0:38:25.236000	0:38:26.102000
.	-	-	-	0:38:25.236000	0:38:26.102000
und	-	-	-	0:38:26.102000	0:38:29.729000
was	-	-	-	0:38:26.102000	0:38:29.729000
würden	-	-	-	0:38:26.102000	0:38:29.729000
Sie	-	-	-	0:38:26.102000	0:38:29.729000
sagen	-	-	-	0:38:26.102000	0:38:29.729000
,	-	-	-	0:38:26.102000	0:38:29.729000
wie	-	-	-	0:38:26.102000	0:38:29.729000
sprechen	-	-	-	0:38:26.102000	0:38:29.729000
Sie	-	-	-	0:38:26.102000	0:38:29.729000
jetzt	-	-	-	0:38:26.102000	0:38:29.729000
mit	-	-	-	0:38:26.102000	0:38:29.729000
mir	-	-	-	0:38:26.102000	0:38:29.729000
?	-	-	-	0:38:26.102000	0:38:29.729000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:29.729000" end="0:38:30.799000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
Mundart	-	-	-	0:38:29.729000	0:38:30.799000
.	-	-	-	0:38:29.729000	0:38:30.799000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:30.799000" end="0:38:33.625000" age_lower="1" age_upper="999">
okay	-	-	-	0:38:30.799000	0:38:31.655000
,	-	-	-	0:38:30.799000	0:38:31.655000
und	-	-	-	0:38:31.655000	0:38:33.625000
wie	-	-	-	0:38:31.655000	0:38:33.625000
spreche	-	-	-	0:38:31.655000	0:38:33.625000
ich	-	-	-	0:38:31.655000	0:38:33.625000
mit	-	-	-	0:38:31.655000	0:38:33.625000
Ihnen	-	-	-	0:38:31.655000	0:38:33.625000
?	-	-	-	0:38:31.655000	0:38:33.625000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:33.625000" end="0:38:34.063000" age_lower="18" age_upper="35">
Hochdeutsch	-	-	-	0:38:33.625000	0:38:34.063000
.	-	-	-	0:38:33.625000	0:38:34.063000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:34.063000" end="0:38:44.601000" age_lower="1" age_upper="999">
Hochdeutsch	-	-	-	0:38:34.063000	0:38:35.131000
,	-	-	-	0:38:34.063000	0:38:35.131000
okay	-	-	-	0:38:34.063000	0:38:35.131000
.	-	-	-	0:38:34.063000	0:38:35.131000
<pause duration="1,6s"/>
super	-	-	-	0:38:35.131000	0:38:37.499000
.	-	-	-	0:38:35.131000	0:38:37.499000
<pause duration="0,6s"/>
gut	-	-	-	0:38:37.499000	0:38:40.172000
,	-	-	-	0:38:37.499000	0:38:40.172000
jetzt	-	-	-	0:38:37.499000	0:38:40.172000
sind	-	-	-	0:38:37.499000	0:38:40.172000
wir	-	-	-	0:38:37.499000	0:38:40.172000
eh	-	-	-	0:38:37.499000	0:38:40.172000
schon	-	-	-	0:38:37.499000	0:38:40.172000
relativ	-	-	-	0:38:37.499000	0:38:40.172000
weit	-	-	-	0:38:37.499000	0:38:40.172000
.	-	-	-	0:38:37.499000	0:38:40.172000
ähm	-	-	-	0:38:40.172000	0:38:42.201000
,	-	-	-	0:38:40.172000	0:38:42.201000
paar	-	-	-	0:38:40.172000	0:38:42.201000
Fragen	-	-	-	0:38:40.172000	0:38:42.201000
habe	-	-	-	0:38:40.172000	0:38:42.201000
ich	-	-	-	0:38:40.172000	0:38:42.201000
dann	-	-	-	0:38:40.172000	0:38:42.201000
noch	-	-	-	0:38:40.172000	0:38:42.201000
,	-	-	-	0:38:40.172000	0:38:42.201000
bevor	-	-	-	0:38:42.201000	0:38:43.273000
wir	-	-	-	0:38:42.201000	0:38:43.273000
dann	-	-	-	0:38:42.201000	0:38:43.273000
zum	-	-	-	0:38:42.201000	0:38:43.273000
Computer	-	-	-	0:38:43.273000	0:38:44.601000
über	-	-	-	0:38:43.273000	0:38:44.601000
gehen	-	-	-	0:38:43.273000	0:38:44.601000
.	-	-	-	0:38:43.273000	0:38:44.601000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:44.601000" end="0:38:46.103000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:44.601000" end="0:38:55.286000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
was	-	-	-	0:38:46.103000	0:38:47.247000
würden	-	-	-	0:38:46.103000	0:38:47.247000
Sie	-	-	-	0:38:46.103000	0:38:47.247000
sagen	-	-	-	0:38:46.103000	0:38:47.247000
,	-	-	-	0:38:46.103000	0:38:47.247000
verändert	-	-	-	0:38:47.247000	0:38:53.441000
sich	-	-	-	0:38:47.247000	0:38:53.441000
derzeit	-	-	-	0:38:47.247000	0:38:53.441000
,	-	-	-	0:38:47.247000	0:38:53.441000
Ihrer	-	-	-	0:38:47.247000	0:38:53.441000
Meinung	-	-	-	0:38:47.247000	0:38:53.441000
nach	-	-	-	0:38:47.247000	0:38:53.441000
,	-	-	-	0:38:47.247000	0:38:53.441000
die	-	-	-	0:38:47.247000	0:38:53.441000
deutsche	-	-	-	0:38:47.247000	0:38:53.441000
Sprache	-	-	-	0:38:47.247000	0:38:53.441000
in	-	-	-	0:38:47.247000	0:38:53.441000
Österreich	-	-	-	0:38:47.247000	0:38:53.441000
durch	-	-	-	0:38:47.247000	0:38:53.441000
den	-	-	-	0:38:47.247000	0:38:53.441000
Kontakt	-	-	-	0:38:47.247000	0:38:53.441000
mit	-	-	-	0:38:47.247000	0:38:53.441000
anderen	-	-	-	0:38:47.247000	0:38:53.441000
Sprachen	-	-	-	0:38:47.247000	0:38:53.441000
und	-	-	-	0:38:53.441000	0:38:55.286000
den	-	-	-	0:38:53.441000	0:38:55.286000
Einfluss	-	-	-	0:38:53.441000	0:38:55.286000
von	-	-	-	0:38:53.441000	0:38:55.286000
anderen	-	-	-	0:38:53.441000	0:38:55.286000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:55.286000" end="0:38:55.877000" age_lower="18" age_upper="35">
ja	-	-	-	0:38:55.286000	0:38:55.877000
.	-	-	-	0:38:55.286000	0:38:55.877000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:55.286000" end="0:38:58.861000" age_lower="1" age_upper="999">
Sprachen	-	-	-	0:38:55.286000	0:38:55.877000
?	-	-	-	0:38:55.286000	0:38:55.877000
ja	-	-	-	0:38:55.877000	0:38:56.277000
.	-	-	-	0:38:55.877000	0:38:56.277000
<pause duration="0,6s"/>
fallen	-	-	-	0:38:56.277000	0:38:58.861000
Ihnen	-	-	-	0:38:56.277000	0:38:58.861000
da	-	-	-	0:38:56.277000	0:38:58.861000
irgendwelche	-	-	-	0:38:56.277000	0:38:58.861000
Beispiele	-	-	-	0:38:56.277000	0:38:58.861000
ein	-	-	-	0:38:56.277000	0:38:58.861000
?	-	-	-	0:38:56.277000	0:38:58.861000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:38:58.861000" end="0:39:00.712000" age_lower="18" age_upper="35">
<pause duration="1,8s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:38:58.861000" end="0:39:00.712000" age_lower="1" age_upper="999">
<pause duration="1,8s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:00.712000" end="0:39:01.566000" age_lower="18" age_upper="35">
Beispiele	-	-	-	0:39:00.712000	0:39:01.566000
?	-	-	-	0:39:00.712000	0:39:01.566000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:01.566000" end="0:39:08.311000" age_lower="1" age_upper="999">
also	-	-	-	0:39:01.566000	0:39:05.343000
welche	-	-	-	0:39:01.566000	0:39:05.343000
Sprachen	-	-	-	0:39:01.566000	0:39:05.343000
,	-	-	-	0:39:01.566000	0:39:05.343000
ähm	-	-	-	0:39:01.566000	0:39:05.343000
,	-	-	-	0:39:01.566000	0:39:05.343000
einen	-	-	-	0:39:01.566000	0:39:05.343000
Einfluss	-	-	-	0:39:01.566000	0:39:05.343000
haben	-	-	-	0:39:01.566000	0:39:05.343000
,	-	-	-	0:39:01.566000	0:39:05.343000
und	-	-	-	0:39:05.343000	0:39:06.764000
vielleicht	-	-	-	0:39:05.343000	0:39:06.764000
/.	-	-	-	0:39:05.343000	0:39:06.764000
<pause duration="0,4s"/>
ja	-	-	-	0:39:06.764000	0:39:08.311000
,	-	-	-	0:39:06.764000	0:39:08.311000
weiß	-	-	-	0:39:06.764000	0:39:08.311000
nicht	-	-	-	0:39:06.764000	0:39:08.311000
,	-	-	-	0:39:06.764000	0:39:08.311000
irgendwelche	-	-	-	0:39:06.764000	0:39:08.311000
/.	-	-	-	0:39:06.764000	0:39:08.311000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:08.311000" end="0:39:10.548000" age_lower="18" age_upper="35">
auch	-	-	-	0:39:08.311000	0:39:09.762000
ausländische	-	-	-	0:39:08.311000	0:39:09.762000
Sprachen	-	-	-	0:39:08.311000	0:39:09.762000
jetzt	-	-	-	0:39:08.311000	0:39:09.762000
oder	-	-	-	0:39:09.762000	0:39:10.548000
?	-	-	-	0:39:09.762000	0:39:10.548000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:09.762000" end="0:39:15.834000" age_lower="1" age_upper="999">
ja	-	-	-	0:39:09.762000	0:39:10.548000
,	-	-	-	0:39:09.762000	0:39:10.548000
ja	-	-	-	0:39:09.762000	0:39:10.548000
,	-	-	-	0:39:09.762000	0:39:10.548000
also	-	-	-	0:39:09.762000	0:39:10.548000
eher	-	-	-	0:39:10.548000	0:39:13.716000
eben	-	-	-	0:39:10.548000	0:39:13.716000
,	-	-	-	0:39:10.548000	0:39:13.716000
ähm	-	-	-	0:39:10.548000	0:39:13.716000
,	-	-	-	0:39:10.548000	0:39:13.716000
Sprachkontakt	-	-	-	0:39:10.548000	0:39:13.716000
mit	-	-	-	0:39:10.548000	0:39:13.716000
anderen	-	-	-	0:39:10.548000	0:39:13.716000
Sprachen	-	-	-	0:39:10.548000	0:39:13.716000
,	-	-	-	0:39:10.548000	0:39:13.716000
also	-	-	-	0:39:13.716000	0:39:15.834000
mit	-	-	-	0:39:13.716000	0:39:15.834000
fremden	-	-	-	0:39:13.716000	0:39:15.834000
Sprachen	-	-	-	0:39:13.716000	0:39:15.834000
.	-	-	-	0:39:13.716000	0:39:15.834000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:15.834000" end="0:39:20.785000" age_lower="18" age_upper="35">
ja	-	-	-	0:39:15.834000	0:39:19.074000
,	-	-	-	0:39:15.834000	0:39:19.074000
generell	-	-	-	0:39:15.834000	0:39:19.074000
die	-	-	-	0:39:15.834000	0:39:19.074000
ganzen	-	-	-	0:39:15.834000	0:39:19.074000
Drittstaatenländer	-	-	-	0:39:15.834000	0:39:19.074000
,	-	-	-	0:39:15.834000	0:39:19.074000
sage	-	-	-	0:39:19.074000	0:39:19.976000
ich	-	-	-	0:39:19.074000	0:39:19.976000
halt	-	-	-	0:39:19.074000	0:39:19.976000
jetzt	-	-	-	0:39:19.074000	0:39:19.976000
einmal	-	-	-	0:39:19.074000	0:39:19.976000
,	-	-	-	0:39:19.074000	0:39:19.976000
vor	-	-	-	0:39:19.976000	0:39:20.785000
der	-	-	-	0:39:19.976000	0:39:20.785000
EU	-	-	-	0:39:19.976000	0:39:20.785000
.	-	-	-	0:39:19.976000	0:39:20.785000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:19.976000" end="0:39:21.413000" age_lower="1" age_upper="999">
mhm	-	-	-	0:39:19.976000	0:39:20.785000
.	-	-	-	0:39:19.976000	0:39:20.785000
ja	-	-	-	0:39:20.785000	0:39:21.413000
.	-	-	-	0:39:20.785000	0:39:21.413000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:21.413000" end="0:39:23.184000" age_lower="18" age_upper="35">
das	-	-	-	0:39:21.413000	0:39:23.184000
merkt	-	-	-	0:39:21.413000	0:39:23.184000
man	-	-	-	0:39:21.413000	0:39:23.184000
dann	-	-	-	0:39:21.413000	0:39:23.184000
schon	-	-	-	0:39:21.413000	0:39:23.184000
.	-	-	-	0:39:21.413000	0:39:23.184000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:23.184000" end="0:39:23.637000" age_lower="1" age_upper="999">
mhm	-	-	-	0:39:23.184000	0:39:23.637000
.	-	-	-	0:39:23.184000	0:39:23.637000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:23.637000" end="0:39:25.581000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
aber	-	-	-	0:39:23.637000	0:39:25.581000
s/	-	-	-	0:39:23.637000	0:39:25.581000
sonst	-	-	-	0:39:23.637000	0:39:25.581000
.	-	-	-	0:39:23.637000	0:39:25.581000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:25.581000" end="0:39:32.955000" age_lower="1" age_upper="999">
mhm	-	-	-	0:39:25.581000	0:39:29.293000
,	-	-	-	0:39:25.581000	0:39:29.293000
was	-	-	-	0:39:25.581000	0:39:29.293000
was	-	-	-	0:39:25.581000	0:39:29.293000
gäbe	-	-	-	0:39:25.581000	0:39:29.293000
es	-	-	-	0:39:25.581000	0:39:29.293000
da	-	-	-	0:39:25.581000	0:39:29.293000
zum	-	-	-	0:39:25.581000	0:39:29.293000
Beispiel	-	-	-	0:39:25.581000	0:39:29.293000
,	-	-	-	0:39:25.581000	0:39:29.293000
würden	-	-	-	0:39:25.581000	0:39:29.293000
Sie	-	-	-	0:39:25.581000	0:39:29.293000
sagen	-	-	-	0:39:25.581000	0:39:29.293000
,	-	-	-	0:39:25.581000	0:39:29.293000
für	-	-	-	0:39:29.293000	0:39:31.728000
Einflüsse	-	-	-	0:39:29.293000	0:39:31.728000
,	-	-	-	0:39:29.293000	0:39:31.728000
oder	-	-	-	0:39:29.293000	0:39:31.728000
wie	-	-	-	0:39:29.293000	0:39:31.728000
/?	-	-	-	0:39:29.293000	0:39:31.728000
<pause duration="0,4s"/>
was	-	-	-	0:39:31.728000	0:39:32.955000
für	-	-	-	0:39:31.728000	0:39:32.955000
einen	-	-	-	0:39:31.728000	0:39:32.955000
Einfluss	-	-	-	0:39:31.728000	0:39:32.955000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:32.955000" end="0:39:34.025000" age_lower="18" age_upper="35">
puh	-	-	-	0:39:32.955000	0:39:34.025000
.	-	-	-	0:39:32.955000	0:39:34.025000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:32.955000" end="0:39:34.025000" age_lower="1" age_upper="999">
könnten	-	-	-	0:39:32.955000	0:39:34.025000
die	-	-	-	0:39:32.955000	0:39:34.025000
haben	-	-	-	0:39:32.955000	0:39:34.025000
?	-	-	-	0:39:32.955000	0:39:34.025000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:34.025000" end="0:39:43.151000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
einen	-	-	-	0:39:34.025000	0:39:36.451000
Einfluss	-	-	-	0:39:34.025000	0:39:36.451000
?	-	-	-	0:39:34.025000	0:39:36.451000
ja	-	-	-	0:39:36.451000	0:39:38.649000
,	-	-	-	0:39:36.451000	0:39:38.649000
die	-	-	-	0:39:36.451000	0:39:38.649000
passen	-	-	-	0:39:36.451000	0:39:38.649000
sich	-	-	-	0:39:36.451000	0:39:38.649000
eigentlich	-	-	-	0:39:36.451000	0:39:38.649000
eh	-	-	-	0:39:36.451000	0:39:38.649000
an	-	-	-	0:39:36.451000	0:39:38.649000
,	-	-	-	0:39:36.451000	0:39:38.649000
sage	-	-	-	0:39:38.649000	0:39:39.389000
ich	-	-	-	0:39:38.649000	0:39:39.389000
jetzt	-	-	-	0:39:38.649000	0:39:39.389000
einmal	-	-	-	0:39:38.649000	0:39:39.389000
,	-	-	-	0:39:38.649000	0:39:39.389000
nicht	-	-	-	0:39:38.649000	0:39:39.389000
?	-	-	-	0:39:38.649000	0:39:39.389000
aber	-	-	-	0:39:39.389000	0:39:42.251000
die	-	-	-	0:39:39.389000	0:39:42.251000
reden	-	-	-	0:39:39.389000	0:39:42.251000
halt	-	-	-	0:39:39.389000	0:39:42.251000
eigentlich	-	-	-	0:39:39.389000	0:39:42.251000
dann	-	-	-	0:39:39.389000	0:39:42.251000
vermehrt	-	-	-	0:39:39.389000	0:39:42.251000
halt	-	-	-	0:39:39.389000	0:39:42.251000
Hochdeutsch	-	-	-	0:39:39.389000	0:39:42.251000
,	-	-	-	0:39:39.389000	0:39:42.251000
nicht	-	-	-	0:39:39.389000	0:39:42.251000
?	-	-	-	0:39:39.389000	0:39:42.251000
weil	-	-	-	0:39:42.251000	0:39:43.151000
sie	-	-	-	0:39:42.251000	0:39:43.151000
es	-	-	-	0:39:42.251000	0:39:43.151000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:42.251000" end="0:39:43.151000" age_lower="1" age_upper="999">
mhm	-	-	-	0:39:42.251000	0:39:43.151000
.	-	-	-	0:39:42.251000	0:39:43.151000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:43.151000" end="0:39:46.462000" age_lower="18" age_upper="35">
halt	-	-	-	0:39:43.151000	0:39:43.844000
auch	-	-	-	0:39:43.151000	0:39:43.844000
so	-	-	-	0:39:43.151000	0:39:43.844000
,	-	-	-	0:39:43.151000	0:39:43.844000
wie	-	-	-	0:39:43.844000	0:39:46.042000
sie	-	-	-	0:39:43.844000	0:39:46.042000
es	-	-	-	0:39:43.844000	0:39:46.042000
halt	-	-	-	0:39:43.844000	0:39:46.042000
irgendwo	-	-	-	0:39:43.844000	0:39:46.042000
sehen	-	-	-	0:39:43.844000	0:39:46.042000
oder	-	-	-	0:39:43.844000	0:39:46.042000
lesen	-	-	-	0:39:43.844000	0:39:46.042000
und	-	-	-	0:39:46.042000	0:39:46.462000
dann	-	-	-	0:39:46.042000	0:39:46.462000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:46.042000" end="0:39:46.462000" age_lower="1" age_upper="999">
mhm	-	-	-	0:39:46.042000	0:39:46.462000
.	-	-	-	0:39:46.042000	0:39:46.462000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:46.462000" end="0:39:48.234000" age_lower="18" age_upper="35">
auch	-	-	-	0:39:46.462000	0:39:47.644000
so	-	-	-	0:39:46.462000	0:39:47.644000
nachsprechen	-	-	-	0:39:46.462000	0:39:47.644000
,	-	-	-	0:39:46.462000	0:39:47.644000
nicht	-	-	-	0:39:46.462000	0:39:47.644000
?	-	-	-	0:39:46.462000	0:39:47.644000
wie	-	-	-	0:39:47.644000	0:39:48.234000
wollen	-	-	-	0:39:47.644000	0:39:48.234000
sie	-	-	-	0:39:47.644000	0:39:48.234000
es	-	-	-	0:39:47.644000	0:39:48.234000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:47.644000" end="0:39:48.234000" age_lower="1" age_upper="999">
ja	-	-	-	0:39:47.644000	0:39:48.234000
.	-	-	-	0:39:47.644000	0:39:48.234000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:48.234000" end="0:39:49.231000" age_lower="18" age_upper="35">
denn	-	-	-	0:39:48.234000	0:39:49.231000
anders	-	-	-	0:39:48.234000	0:39:49.231000
lernen	-	-	-	0:39:48.234000	0:39:49.231000
,	-	-	-	0:39:48.234000	0:39:49.231000
nicht	-	-	-	0:39:48.234000	0:39:49.231000
?	-	-	-	0:39:48.234000	0:39:49.231000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:49.231000" end="0:39:49.645000" age_lower="1" age_upper="999">
ja	-	-	-	0:39:49.231000	0:39:49.645000
,	-	-	-	0:39:49.231000	0:39:49.645000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:49.645000" end="0:39:50.162000" age_lower="18" age_upper="35">
weil	-	-	-	0:39:49.645000	0:39:50.162000
Mundart	-	-	-	0:39:49.645000	0:39:50.162000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:49.645000" end="0:39:50.162000" age_lower="1" age_upper="999">
ja	-	-	-	0:39:49.645000	0:39:50.162000
.	-	-	-	0:39:49.645000	0:39:50.162000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:50.162000" end="0:39:52.744000" age_lower="18" age_upper="35">
steht	-	-	-	0:39:50.162000	0:39:51.766000
es	-	-	-	0:39:50.162000	0:39:51.766000
ja	-	-	-	0:39:50.162000	0:39:51.766000
nirgendwo	-	-	-	0:39:50.162000	0:39:51.766000
angeschrieben	-	-	-	0:39:50.162000	0:39:51.766000
.	-	-	-	0:39:50.162000	0:39:51.766000
also	-	-	-	0:39:51.766000	0:39:52.744000
von	-	-	-	0:39:51.766000	0:39:52.744000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:51.766000" end="0:39:52.744000" age_lower="1" age_upper="999">
genau	-	-	-	0:39:51.766000	0:39:52.744000
,	-	-	-	0:39:51.766000	0:39:52.744000
ja	-	-	-	0:39:51.766000	0:39:52.744000
.	-	-	-	0:39:51.766000	0:39:52.744000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:52.744000" end="0:39:56.455000" age_lower="18" age_upper="35">
von	-	-	-	0:39:52.744000	0:39:54.114000
dem	-	-	-	0:39:52.744000	0:39:54.114000
her	-	-	-	0:39:52.744000	0:39:54.114000
wird	-	-	-	0:39:52.744000	0:39:54.114000
es	-	-	-	0:39:52.744000	0:39:54.114000
sich	-	-	-	0:39:52.744000	0:39:54.114000
halt	-	-	-	0:39:52.744000	0:39:54.114000
dann	-	-	-	0:39:52.744000	0:39:54.114000
eher	-	-	-	0:39:52.744000	0:39:54.114000
ins	-	-	-	0:39:52.744000	0:39:54.114000
Hochdeutsche	-	-	-	0:39:54.114000	0:39:56.455000
dann	-	-	-	0:39:54.114000	0:39:56.455000
irgendwann	-	-	-	0:39:54.114000	0:39:56.455000
einmal	-	-	-	0:39:54.114000	0:39:56.455000
schon	-	-	-	0:39:54.114000	0:39:56.455000
langsam	-	-	-	0:39:54.114000	0:39:56.455000
verwandeln	-	-	-	0:39:54.114000	0:39:56.455000
,	-	-	-	0:39:54.114000	0:39:56.455000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:54.114000" end="0:39:56.870000" age_lower="1" age_upper="999">
,	-	-	-	0:39:54.114000	0:39:56.455000
mhm	-	-	-	0:39:54.114000	0:39:56.455000
,	-	-	-	0:39:54.114000	0:39:56.455000
mhm	-	-	-	0:39:54.114000	0:39:56.455000
.	-	-	-	0:39:54.114000	0:39:56.455000
mhm	-	-	-	0:39:56.455000	0:39:56.870000
.	-	-	-	0:39:56.455000	0:39:56.870000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:39:56.870000" end="0:39:57.460000" age_lower="18" age_upper="35">
das	-	-	-	0:39:56.870000	0:39:57.460000
Ganze	-	-	-	0:39:56.870000	0:39:57.460000
.	-	-	-	0:39:56.870000	0:39:57.460000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:39:57.460000" end="0:40:14.270000" age_lower="1" age_upper="999">
und	-	-	-	0:39:57.460000	0:39:59.695000
die	-	-	-	0:39:57.460000	0:39:59.695000
Sprachen	-	-	-	0:39:57.460000	0:39:59.695000
,	-	-	-	0:39:57.460000	0:39:59.695000
ähm	-	-	-	0:39:57.460000	0:39:59.695000
,	-	-	-	0:39:57.460000	0:39:59.695000
sozusagen	-	-	-	0:39:57.460000	0:39:59.695000
,	-	-	-	0:39:57.460000	0:39:59.695000
dass	-	-	-	0:39:59.695000	0:40:01.695000
die	-	-	-	0:39:59.695000	0:40:01.695000
irgendwie	-	-	-	0:39:59.695000	0:40:01.695000
einen	-	-	-	0:39:59.695000	0:40:01.695000
Einfluss	-	-	-	0:39:59.695000	0:40:01.695000
haben	-	-	-	0:39:59.695000	0:40:01.695000
,	-	-	-	0:39:59.695000	0:40:01.695000
di/	-	-	-	0:40:01.695000	0:40:04.912000
d/	-	-	-	0:40:01.695000	0:40:04.912000
zum	-	-	-	0:40:01.695000	0:40:04.912000
Beispiel	-	-	-	0:40:01.695000	0:40:04.912000
aus	-	-	-	0:40:01.695000	0:40:04.912000
diesen	-	-	-	0:40:01.695000	0:40:04.912000
Drittstaaten	-	-	-	0:40:01.695000	0:40:04.912000
,	-	-	-	0:40:01.695000	0:40:04.912000
ähm	-	-	-	0:40:01.695000	0:40:04.912000
,	-	-	-	0:40:01.695000	0:40:04.912000
was	-	-	-	0:40:04.912000	0:40:08.464000
was	-	-	-	0:40:04.912000	0:40:08.464000
wären	-	-	-	0:40:04.912000	0:40:08.464000
das	-	-	-	0:40:04.912000	0:40:08.464000
,	-	-	-	0:40:04.912000	0:40:08.464000
ähm	-	-	-	0:40:04.912000	0:40:08.464000
,	-	-	-	0:40:04.912000	0:40:08.464000
was	-	-	-	0:40:04.912000	0:40:08.464000
wären	-	-	-	0:40:04.912000	0:40:08.464000
das	-	-	-	0:40:04.912000	0:40:08.464000
zum	-	-	-	0:40:04.912000	0:40:08.464000
Beispiel	-	-	-	0:40:04.912000	0:40:08.464000
für	-	-	-	0:40:04.912000	0:40:08.464000
Sprachen	-	-	-	0:40:04.912000	0:40:08.464000
,	-	-	-	0:40:04.912000	0:40:08.464000
die	-	-	-	0:40:08.464000	0:40:12.335000
,	-	-	-	0:40:08.464000	0:40:12.335000
wo	-	-	-	0:40:08.464000	0:40:12.335000
Sie	-	-	-	0:40:08.464000	0:40:12.335000
sagen	-	-	-	0:40:08.464000	0:40:12.335000
,	-	-	-	0:40:08.464000	0:40:12.335000
die	-	-	-	0:40:08.464000	0:40:12.335000
die	-	-	-	0:40:08.464000	0:40:12.335000
hätten	-	-	-	0:40:08.464000	0:40:12.335000
eventuell	-	-	-	0:40:08.464000	0:40:12.335000
einen	-	-	-	0:40:08.464000	0:40:12.335000
Einfluss	-	-	-	0:40:08.464000	0:40:12.335000
aufs	-	-	-	0:40:08.464000	0:40:12.335000
Deutsch	-	-	-	0:40:08.464000	0:40:12.335000
<pause duration="0,5s"/>
in	-	-	-	0:40:12.335000	0:40:14.270000
Österreich	-	-	-	0:40:12.335000	0:40:14.270000
?	-	-	-	0:40:12.335000	0:40:14.270000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:14.270000" end="0:40:21.950000" age_lower="18" age_upper="35">
naja	-	-	-	0:40:14.270000	0:40:15.545000
,	-	-	-	0:40:14.270000	0:40:15.545000
die	-	-	-	0:40:14.270000	0:40:15.545000
was	-	-	-	0:40:14.270000	0:40:15.545000
zu	-	-	-	0:40:14.270000	0:40:15.545000
uns	-	-	-	0:40:14.270000	0:40:15.545000
kommen	-	-	-	0:40:14.270000	0:40:15.545000
,	-	-	-	0:40:14.270000	0:40:15.545000
die	-	-	-	0:40:15.545000	0:40:16.878000
reden	-	-	-	0:40:15.545000	0:40:16.878000
dann	-	-	-	0:40:15.545000	0:40:16.878000
eh	-	-	-	0:40:15.545000	0:40:16.878000
Hochdeutsch	-	-	-	0:40:15.545000	0:40:16.878000
,	-	-	-	0:40:15.545000	0:40:16.878000
sage	-	-	-	0:40:15.545000	0:40:16.878000
ich	-	-	-	0:40:15.545000	0:40:16.878000
jetzt	-	-	-	0:40:16.878000	0:40:17.343000
einmal	-	-	-	0:40:16.878000	0:40:17.343000
,	-	-	-	0:40:16.878000	0:40:17.343000
die	-	-	-	0:40:17.343000	0:40:18.248000
bemühen	-	-	-	0:40:17.343000	0:40:18.248000
sich	-	-	-	0:40:17.343000	0:40:18.248000
eh	-	-	-	0:40:17.343000	0:40:18.248000
.	-	-	-	0:40:17.343000	0:40:18.248000
<pause duration="0,8s"/>
aber	-	-	-	0:40:18.248000	0:40:19.774000
sonst	-	-	-	0:40:18.248000	0:40:19.774000
,	-	-	-	0:40:18.248000	0:40:19.774000
ja	-	-	-	0:40:19.774000	0:40:21.950000
,	-	-	-	0:40:19.774000	0:40:21.950000
es	-	-	-	0:40:19.774000	0:40:21.950000
sind	-	-	-	0:40:19.774000	0:40:21.950000
halt	-	-	-	0:40:19.774000	0:40:21.950000
viel	-	-	-	0:40:19.774000	0:40:21.950000
viel	-	-	-	0:40:19.774000	0:40:21.950000
viel	-	-	-	0:40:19.774000	0:40:21.950000
Tschechen	-	-	-	0:40:19.774000	0:40:21.950000
,	-	-	-	0:40:19.774000	0:40:21.950000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:21.950000" end="0:40:22.420000" age_lower="1" age_upper="999">
mhm	-	-	-	0:40:21.950000	0:40:22.420000
.	-	-	-	0:40:21.950000	0:40:22.420000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:22.420000" end="0:40:24.321000" age_lower="18" age_upper="35">
die	-	-	-	0:40:22.420000	0:40:23.816000
was	-	-	-	0:40:22.420000	0:40:23.816000
halt	-	-	-	0:40:22.420000	0:40:23.816000
bei	-	-	-	0:40:22.420000	0:40:23.816000
uns	-	-	-	0:40:22.420000	0:40:23.816000
auch	-	-	-	0:40:22.420000	0:40:23.816000
beschäftigt	-	-	-	0:40:22.420000	0:40:23.816000
sind	-	-	-	0:40:23.816000	0:40:24.321000
,	-	-	-	0:40:23.816000	0:40:24.321000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:23.816000" end="0:40:24.321000" age_lower="1" age_upper="999">
mhm	-	-	-	0:40:23.816000	0:40:24.321000
.	-	-	-	0:40:23.816000	0:40:24.321000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:24.321000" end="0:40:26.445000" age_lower="18" age_upper="35">
überhaupt	-	-	-	0:40:24.321000	0:40:25.729000
Bezirk	-	-	-	0:40:24.321000	0:40:25.729000
Hollabrunn	-	-	-	0:40:24.321000	0:40:25.729000
zum	-	-	-	0:40:25.729000	0:40:26.445000
Beispiel	-	-	-	0:40:25.729000	0:40:26.445000
.	-	-	-	0:40:25.729000	0:40:26.445000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:25.729000" end="0:40:26.445000" age_lower="1" age_upper="999">
mhm	-	-	-	0:40:25.729000	0:40:26.445000
.	-	-	-	0:40:25.729000	0:40:26.445000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:26.445000" end="0:40:29.941000" age_lower="18" age_upper="35">
die	-	-	-	0:40:26.445000	0:40:28.143000
reden	-	-	-	0:40:26.445000	0:40:28.143000
eigentlich	-	-	-	0:40:26.445000	0:40:28.143000
,	-	-	-	0:40:26.445000	0:40:28.143000
ja	-	-	-	0:40:26.445000	0:40:28.143000
,	-	-	-	0:40:26.445000	0:40:28.143000
Hochdeutsch	-	-	-	0:40:28.143000	0:40:29.545000
und	-	-	-	0:40:28.143000	0:40:29.545000
Tschechisch	-	-	-	0:40:28.143000	0:40:29.545000
dann	-	-	-	0:40:29.545000	0:40:29.941000
.	-	-	-	0:40:29.545000	0:40:29.941000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:29.545000" end="0:40:30.666000" age_lower="1" age_upper="999">
mhm	-	-	-	0:40:29.545000	0:40:29.941000
,	-	-	-	0:40:29.545000	0:40:29.941000
mhm	-	-	-	0:40:29.941000	0:40:30.666000
.	-	-	-	0:40:29.941000	0:40:30.666000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:30.666000" end="0:40:31.777000" age_lower="18" age_upper="35">
also	-	-	-	0:40:30.666000	0:40:31.777000
ich	-	-	-	0:40:30.666000	0:40:31.777000
vermute	-	-	-	0:40:30.666000	0:40:31.777000
,	-	-	-	0:40:30.666000	0:40:31.777000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:30.666000" end="0:40:31.777000" age_lower="1" age_upper="999">
und	-	-	-	0:40:30.666000	0:40:31.777000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:31.777000" end="0:40:32.934000" age_lower="18" age_upper="35">
<pause duration="0,4s"/>
ähm	-	-	-	0:40:31.777000	0:40:32.934000
,	-	-	-	0:40:31.777000	0:40:32.934000
also	-	-	-	0:40:31.777000	0:40:32.934000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:31.777000" end="0:40:36.598000" age_lower="1" age_upper="999">
<pause duration="0,4s"/>
gibt	-	-	-	0:40:31.777000	0:40:32.934000
es	-	-	-	0:40:31.777000	0:40:32.934000
da	-	-	-	0:40:31.777000	0:40:32.934000
vielleicht	-	-	-	0:40:31.777000	0:40:32.934000
irgendwelchen	-	-	-	0:40:32.934000	0:40:35.123000
,	-	-	-	0:40:32.934000	0:40:35.123000
zum	-	-	-	0:40:32.934000	0:40:35.123000
Beispiel	-	-	-	0:40:32.934000	0:40:35.123000
irgendwelche	-	-	-	0:40:32.934000	0:40:35.123000
Ausdrücke	-	-	-	0:40:32.934000	0:40:35.123000
,	-	-	-	0:40:32.934000	0:40:35.123000
die	-	-	-	0:40:35.123000	0:40:36.598000
die	-	-	-	0:40:35.123000	0:40:36.598000
mitgebracht	-	-	-	0:40:35.123000	0:40:36.598000
haben	-	-	-	0:40:35.123000	0:40:36.598000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:36.598000" end="0:40:38.969000" age_lower="18" age_upper="35">
nein	-	-	-	0:40:36.598000	0:40:38.969000
,	-	-	-	0:40:36.598000	0:40:38.969000
nein	-	-	-	0:40:36.598000	0:40:38.969000
,	-	-	-	0:40:36.598000	0:40:38.969000
das	-	-	-	0:40:36.598000	0:40:38.969000
weiß	-	-	-	0:40:36.598000	0:40:38.969000
ich	-	-	-	0:40:36.598000	0:40:38.969000
nicht	-	-	-	0:40:36.598000	0:40:38.969000
,	-	-	-	0:40:36.598000	0:40:38.969000
nein	-	-	-	0:40:36.598000	0:40:38.969000
.	-	-	-	0:40:36.598000	0:40:38.969000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:36.598000" end="0:40:39.795000" age_lower="1" age_upper="999">
und	-	-	-	0:40:36.598000	0:40:38.969000
die	-	-	-	0:40:36.598000	0:40:38.969000
dann	-	-	-	0:40:36.598000	0:40:38.969000
vielleicht	-	-	-	0:40:36.598000	0:40:38.969000
hier	-	-	-	0:40:36.598000	0:40:38.969000
auch	-	-	-	0:40:36.598000	0:40:38.969000
verwendet	-	-	-	0:40:36.598000	0:40:38.969000
werden	-	-	-	0:40:36.598000	0:40:38.969000
,	-	-	-	0:40:36.598000	0:40:38.969000
oder	-	-	-	0:40:36.598000	0:40:38.969000
/?	-	-	-	0:40:36.598000	0:40:38.969000
fällt	-	-	-	0:40:38.969000	0:40:39.795000
Ihnen	-	-	-	0:40:38.969000	0:40:39.795000
da	-	-	-	0:40:38.969000	0:40:39.795000
irgendwas	-	-	-	0:40:38.969000	0:40:39.795000
/?	-	-	-	0:40:38.969000	0:40:39.795000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:39.795000" end="0:40:41.804000" age_lower="18" age_upper="35">
nein	-	-	-	0:40:39.795000	0:40:40.848000
,	-	-	-	0:40:39.795000	0:40:40.848000
da	-	-	-	0:40:39.795000	0:40:40.848000
fällt	-	-	-	0:40:39.795000	0:40:40.848000
mir	-	-	-	0:40:39.795000	0:40:40.848000
jetzt	-	-	-	0:40:39.795000	0:40:40.848000
gar	-	-	-	0:40:39.795000	0:40:40.848000
nichts	-	-	-	0:40:39.795000	0:40:40.848000
,	-	-	-	0:40:39.795000	0:40:40.848000
nein	-	-	-	0:40:40.848000	0:40:41.804000
.	-	-	-	0:40:40.848000	0:40:41.804000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:40.848000" end="0:40:41.804000" age_lower="1" age_upper="999">
nicht	-	-	-	0:40:40.848000	0:40:41.804000
wirklich	-	-	-	0:40:40.848000	0:40:41.804000
.	-	-	-	0:40:40.848000	0:40:41.804000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:41.804000" end="0:40:42.987000" age_lower="18" age_upper="35">
nein	-	-	-	0:40:41.804000	0:40:42.987000
.	-	-	-	0:40:41.804000	0:40:42.987000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:41.804000" end="0:40:47.144000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
nicht	-	-	-	0:40:41.804000	0:40:42.987000
so	-	-	-	0:40:41.804000	0:40:42.987000
,	-	-	-	0:40:41.804000	0:40:42.987000
bis	-	-	-	0:40:42.987000	0:40:44.316000
jetzt	-	-	-	0:40:42.987000	0:40:44.316000
,	-	-	-	0:40:42.987000	0:40:44.316000
okay	-	-	-	0:40:42.987000	0:40:44.316000
,	-	-	-	0:40:42.987000	0:40:44.316000
mhm	-	-	-	0:40:42.987000	0:40:44.316000
.	-	-	-	0:40:42.987000	0:40:44.316000
<pause duration="0,9s"/>
gut	-	-	-	0:40:44.316000	0:40:45.923000
.	-	-	-	0:40:44.316000	0:40:45.923000
<pause duration="0,5s"/>
ähm	-	-	-	0:40:45.923000	0:40:47.144000
,	-	-	-	0:40:45.923000	0:40:47.144000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:47.144000" end="0:40:48.193000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:47.144000" end="0:40:52.895000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
gut	-	-	-	0:40:48.193000	0:40:51.537000
,	-	-	-	0:40:48.193000	0:40:51.537000
also	-	-	-	0:40:48.193000	0:40:51.537000
Tschechisch	-	-	-	0:40:48.193000	0:40:51.537000
ist	-	-	-	0:40:48.193000	0:40:51.537000
hier	-	-	-	0:40:48.193000	0:40:51.537000
in	-	-	-	0:40:48.193000	0:40:51.537000
der	-	-	-	0:40:48.193000	0:40:51.537000
Gegend	-	-	-	0:40:48.193000	0:40:51.537000
aber	-	-	-	0:40:48.193000	0:40:51.537000
jedenfalls	-	-	-	0:40:48.193000	0:40:51.537000
irgendwie	-	-	-	0:40:48.193000	0:40:51.537000
wichtig	-	-	-	0:40:48.193000	0:40:51.537000
,	-	-	-	0:40:48.193000	0:40:51.537000
kann	-	-	-	0:40:51.537000	0:40:52.895000
man	-	-	-	0:40:51.537000	0:40:52.895000
sagen	-	-	-	0:40:51.537000	0:40:52.895000
durch	-	-	-	0:40:51.537000	0:40:52.895000
die	-	-	-	0:40:51.537000	0:40:52.895000
vielen	-	-	-	0:40:51.537000	0:40:52.895000
/.	-	-	-	0:40:51.537000	0:40:52.895000
oder	-	-	-	0:40:51.537000	0:40:52.895000
?	-	-	-	0:40:51.537000	0:40:52.895000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:52.895000" end="0:40:54.355000" age_lower="18" age_upper="35">
ja	-	-	-	0:40:52.895000	0:40:54.355000
,	-	-	-	0:40:52.895000	0:40:54.355000
schon	-	-	-	0:40:52.895000	0:40:54.355000
,	-	-	-	0:40:52.895000	0:40:54.355000
auch	-	-	-	0:40:52.895000	0:40:54.355000
im	-	-	-	0:40:52.895000	0:40:54.355000
Bezirk	-	-	-	0:40:52.895000	0:40:54.355000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:52.895000" end="0:40:54.355000" age_lower="1" age_upper="999">
ja	-	-	-	0:40:52.895000	0:40:54.355000
,	-	-	-	0:40:52.895000	0:40:54.355000
mhm	-	-	-	0:40:52.895000	0:40:54.355000
.	-	-	-	0:40:52.895000	0:40:54.355000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:40:54.355000" end="0:40:56.613000" age_lower="18" age_upper="35">
Gmünd	-	-	-	0:40:54.355000	0:40:55.666000
merkt	-	-	-	0:40:54.355000	0:40:55.666000
man	-	-	-	0:40:54.355000	0:40:55.666000
es	-	-	-	0:40:54.355000	0:40:55.666000
auch	-	-	-	0:40:54.355000	0:40:55.666000
ziemlich	-	-	-	0:40:54.355000	0:40:55.666000
viel	-	-	-	0:40:54.355000	0:40:55.666000
.	-	-	-	0:40:54.355000	0:40:55.666000
mhm	-	-	-	0:40:55.666000	0:40:56.613000
.	-	-	-	0:40:55.666000	0:40:56.613000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:40:55.666000" end="0:41:02.841000" age_lower="1" age_upper="999">
mhm	-	-	-	0:40:55.666000	0:40:56.613000
,	-	-	-	0:40:55.666000	0:40:56.613000
mhm	-	-	-	0:40:55.666000	0:40:56.613000
.	-	-	-	0:40:55.666000	0:40:56.613000
okay	-	-	-	0:40:56.613000	0:40:57.941000
,	-	-	-	0:40:56.613000	0:40:57.941000
mhm	-	-	-	0:40:56.613000	0:40:57.941000
.	-	-	-	0:40:56.613000	0:40:57.941000
<pause duration="0,7s"/>
und	-	-	-	0:40:57.941000	0:41:00.758000
,	-	-	-	0:40:57.941000	0:41:00.758000
ähm	-	-	-	0:40:57.941000	0:41:00.758000
,	-	-	-	0:40:57.941000	0:41:00.758000
Sie	-	-	-	0:40:57.941000	0:41:00.758000
haben	-	-	-	0:40:57.941000	0:41:00.758000
eh	-	-	-	0:40:57.941000	0:41:00.758000
schon	-	-	-	0:40:57.941000	0:41:00.758000
so	-	-	-	0:40:57.941000	0:41:00.758000
ein	-	-	-	0:40:57.941000	0:41:00.758000
bissel	-	-	-	0:40:57.941000	0:41:00.758000
angedeutet	-	-	-	0:40:57.941000	0:41:00.758000
,	-	-	-	0:40:57.941000	0:41:00.758000
Sie	-	-	-	0:41:00.758000	0:41:02.841000
würden	-	-	-	0:41:00.758000	0:41:02.841000
sagen	-	-	-	0:41:00.758000	0:41:02.841000
,	-	-	-	0:41:00.758000	0:41:02.841000
das	-	-	-	0:41:00.758000	0:41:02.841000
betrifft	-	-	-	0:41:00.758000	0:41:02.841000
mehr	-	-	-	0:41:00.758000	0:41:02.841000
das	-	-	-	0:41:00.758000	0:41:02.841000
Hochdeutsche	-	-	-	0:41:00.758000	0:41:02.841000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:02.841000" end="0:41:04.170000" age_lower="18" age_upper="35">
ja	-	-	-	0:41:02.841000	0:41:04.170000
,	-	-	-	0:41:02.841000	0:41:04.170000
ja	-	-	-	0:41:02.841000	0:41:04.170000
.	-	-	-	0:41:02.841000	0:41:04.170000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:02.841000" end="0:41:07.376000" age_lower="1" age_upper="999">
jedenfalls	-	-	-	0:41:02.841000	0:41:04.170000
als	-	-	-	0:41:02.841000	0:41:04.170000
die	-	-	-	0:41:02.841000	0:41:04.170000
Mundart	-	-	-	0:41:02.841000	0:41:04.170000
?	-	-	-	0:41:02.841000	0:41:04.170000
also	-	-	-	0:41:02.841000	0:41:04.170000
wenn	-	-	-	0:41:04.170000	0:41:05.551000
sich	-	-	-	0:41:04.170000	0:41:05.551000
da	-	-	-	0:41:04.170000	0:41:05.551000
was	-	-	-	0:41:04.170000	0:41:05.551000
,	-	-	-	0:41:04.170000	0:41:05.551000
ähm	-	-	-	0:41:04.170000	0:41:05.551000
,	-	-	-	0:41:04.170000	0:41:05.551000
durch	-	-	-	0:41:05.551000	0:41:07.376000
den	-	-	-	0:41:05.551000	0:41:07.376000
Kontakt	-	-	-	0:41:05.551000	0:41:07.376000
verändert	-	-	-	0:41:05.551000	0:41:07.376000
oder	-	-	-	0:41:05.551000	0:41:07.376000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:07.376000" end="0:41:07.858000" age_lower="18" age_upper="35">
ja	-	-	-	0:41:07.376000	0:41:07.858000
.	-	-	-	0:41:07.376000	0:41:07.858000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:07.376000" end="0:41:23.453000" age_lower="1" age_upper="999">
so	-	-	-	0:41:07.376000	0:41:07.858000
(wie)	-	-	-	0:41:07.376000	0:41:07.858000
?	-	-	-	0:41:07.376000	0:41:07.858000
mhm	-	-	-	0:41:07.858000	0:41:08.974000
,	-	-	-	0:41:07.858000	0:41:08.974000
mhm	-	-	-	0:41:07.858000	0:41:08.974000
.	-	-	-	0:41:07.858000	0:41:08.974000
<pause duration="0,9s"/>
und	-	-	-	0:41:08.974000	0:41:11.809000
wenn	-	-	-	0:41:08.974000	0:41:11.809000
wir	-	-	-	0:41:08.974000	0:41:11.809000
jetzt	-	-	-	0:41:08.974000	0:41:11.809000
ein	-	-	-	0:41:08.974000	0:41:11.809000
bisschen	-	-	-	0:41:08.974000	0:41:11.809000
h/	-	-	-	0:41:08.974000	0:41:11.809000
,	-	-	-	0:41:08.974000	0:41:11.809000
ähm	-	-	-	0:41:08.974000	0:41:11.809000
,	-	-	-	0:41:08.974000	0:41:11.809000
geschichtlich	-	-	-	0:41:11.809000	0:41:13.043000
denken	-	-	-	0:41:11.809000	0:41:13.043000
,	-	-	-	0:41:11.809000	0:41:13.043000
also	-	-	-	0:41:13.043000	0:41:18.489000
Deutsch	-	-	-	0:41:13.043000	0:41:18.489000
war	-	-	-	0:41:13.043000	0:41:18.489000
ja	-	-	-	0:41:13.043000	0:41:18.489000
in	-	-	-	0:41:13.043000	0:41:18.489000
der	-	-	-	0:41:13.043000	0:41:18.489000
Geschichte	-	-	-	0:41:13.043000	0:41:18.489000
Österreichs	-	-	-	0:41:13.043000	0:41:18.489000
immer	-	-	-	0:41:13.043000	0:41:18.489000
schon	-	-	-	0:41:13.043000	0:41:18.489000
in	-	-	-	0:41:13.043000	0:41:18.489000
intensivem	-	-	-	0:41:13.043000	0:41:18.489000
Kontakt	-	-	-	0:41:13.043000	0:41:18.489000
mit	-	-	-	0:41:13.043000	0:41:18.489000
anderen	-	-	-	0:41:13.043000	0:41:18.489000
Sprachen	-	-	-	0:41:13.043000	0:41:18.489000
.	-	-	-	0:41:13.043000	0:41:18.489000
welche	-	-	-	0:41:18.489000	0:41:21.702000
waren	-	-	-	0:41:18.489000	0:41:21.702000
da	-	-	-	0:41:18.489000	0:41:21.702000
aus	-	-	-	0:41:18.489000	0:41:21.702000
Ihrer	-	-	-	0:41:18.489000	0:41:21.702000
Sicht	-	-	-	0:41:18.489000	0:41:21.702000
entscheidend	-	-	-	0:41:18.489000	0:41:21.702000
?	-	-	-	0:41:18.489000	0:41:21.702000
<pause duration="0,9s"/>
also	-	-	-	0:41:21.702000	0:41:23.453000
früher	-	-	-	0:41:21.702000	0:41:23.453000
einmal	-	-	-	0:41:21.702000	0:41:23.453000
?	-	-	-	0:41:21.702000	0:41:23.453000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:23.453000" end="0:41:25.682000" age_lower="18" age_upper="35">
<pause duration="2,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:23.453000" end="0:41:25.682000" age_lower="1" age_upper="999">
<pause duration="2,2s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:25.682000" end="0:41:26.952000" age_lower="18" age_upper="35">
wie	-	-	-	0:41:25.682000	0:41:26.473000
meinen	-	-	-	0:41:25.682000	0:41:26.473000
Sie	-	-	-	0:41:25.682000	0:41:26.473000
das	-	-	-	0:41:25.682000	0:41:26.473000
?	-	-	-	0:41:25.682000	0:41:26.473000
(weiß	-	-	-	0:41:26.473000	0:41:26.952000
ich	-	-	-	0:41:26.473000	0:41:26.952000
/.)	-	-	-	0:41:26.473000	0:41:26.952000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:26.473000" end="0:41:31.148000" age_lower="1" age_upper="999">
also	-	-	-	0:41:26.473000	0:41:26.952000
wenn	-	-	-	0:41:26.952000	0:41:29.123000
man	-	-	-	0:41:26.952000	0:41:29.123000
wenn	-	-	-	0:41:26.952000	0:41:29.123000
man	-	-	-	0:41:26.952000	0:41:29.123000
jetzt	-	-	-	0:41:26.952000	0:41:29.123000
so	-	-	-	0:41:26.952000	0:41:29.123000
an	-	-	-	0:41:26.952000	0:41:29.123000
die	-	-	-	0:41:26.952000	0:41:29.123000
Geschichte	-	-	-	0:41:26.952000	0:41:29.123000
Österreichs	-	-	-	0:41:26.952000	0:41:29.123000
denkt	-	-	-	0:41:26.952000	0:41:29.123000
,	-	-	-	0:41:26.952000	0:41:29.123000
*weiß*	-	-	-	0:41:29.123000	0:41:31.148000
nicht	-	-	-	0:41:29.123000	0:41:31.148000
,	-	-	-	0:41:29.123000	0:41:31.148000
zum	-	-	-	0:41:29.123000	0:41:31.148000
Beispiel	-	-	-	0:41:29.123000	0:41:31.148000
die	-	-	-	0:41:29.123000	0:41:31.148000
Monarchie	-	-	-	0:41:29.123000	0:41:31.148000
oder	-	-	-	0:41:29.123000	0:41:31.148000
so	-	-	-	0:41:29.123000	0:41:31.148000
,	-	-	-	0:41:29.123000	0:41:31.148000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:31.148000" end="0:41:31.836000" age_lower="18" age_upper="35">
mhm	-	-	-	0:41:31.148000	0:41:31.836000
.	-	-	-	0:41:31.148000	0:41:31.836000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:31.148000" end="0:41:37.832000" age_lower="1" age_upper="999">
ähm	-	-	-	0:41:31.148000	0:41:31.836000
,	-	-	-	0:41:31.148000	0:41:31.836000
hat	-	-	-	0:41:31.836000	0:41:35.530000
es	-	-	-	0:41:31.836000	0:41:35.530000
da	-	-	-	0:41:31.836000	0:41:35.530000
irgendwie	-	-	-	0:41:31.836000	0:41:35.530000
,	-	-	-	0:41:31.836000	0:41:35.530000
Ihrer	-	-	-	0:41:31.836000	0:41:35.530000
Meinung	-	-	-	0:41:31.836000	0:41:35.530000
nach	-	-	-	0:41:31.836000	0:41:35.530000
,	-	-	-	0:41:31.836000	0:41:35.530000
Einflüsse	-	-	-	0:41:31.836000	0:41:35.530000
von	-	-	-	0:41:31.836000	0:41:35.530000
anderen	-	-	-	0:41:31.836000	0:41:35.530000
Sprachen	-	-	-	0:41:31.836000	0:41:35.530000
gegeben	-	-	-	0:41:31.836000	0:41:35.530000
auf	-	-	-	0:41:35.530000	0:41:37.832000
aufs	-	-	-	0:41:35.530000	0:41:37.832000
Deutsch	-	-	-	0:41:35.530000	0:41:37.832000
in	-	-	-	0:41:35.530000	0:41:37.832000
Österreich	-	-	-	0:41:35.530000	0:41:37.832000
,	-	-	-	0:41:35.530000	0:41:37.832000
oder	-	-	-	0:41:35.530000	0:41:37.832000
/?	-	-	-	0:41:35.530000	0:41:37.832000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:37.832000" end="0:41:38.903000" age_lower="18" age_upper="35">
<pause duration="0,6s"/>
puh	-	-	-	0:41:37.832000	0:41:38.903000
.	-	-	-	0:41:37.832000	0:41:38.903000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:38.903000" end="0:41:40.857000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
nur	-	-	-	0:41:38.903000	0:41:40.857000
,	-	-	-	0:41:38.903000	0:41:40.857000
wenn	-	-	-	0:41:38.903000	0:41:40.857000
Ihnen	-	-	-	0:41:38.903000	0:41:40.857000
was	-	-	-	0:41:38.903000	0:41:40.857000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:40.857000" end="0:41:41.468000" age_lower="18" age_upper="35">
puh	-	-	-	0:41:40.857000	0:41:41.468000
.	-	-	-	0:41:40.857000	0:41:41.468000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:40.857000" end="0:41:43.394000" age_lower="1" age_upper="999">
einfällt	-	-	-	0:41:40.857000	0:41:41.468000
.	-	-	-	0:41:40.857000	0:41:41.468000
muss	-	-	-	0:41:41.468000	0:41:42.580000
ja	-	-	-	0:41:41.468000	0:41:42.580000
nicht	-	-	-	0:41:41.468000	0:41:42.580000
sein	-	-	-	0:41:41.468000	0:41:42.580000
,	-	-	-	0:41:41.468000	0:41:42.580000
aber	-	-	-	0:41:41.468000	0:41:42.580000
vielleicht	-	-	-	0:41:42.580000	0:41:43.394000
.	-	-	-	0:41:42.580000	0:41:43.394000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:43.394000" end="0:41:46.816000" age_lower="18" age_upper="35">
<pause duration="3,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:43.394000" end="0:41:46.816000" age_lower="1" age_upper="999">
<pause duration="3,4s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:46.816000" end="0:41:50.062000" age_lower="18" age_upper="35">
nein	-	-	-	0:41:46.816000	0:41:48.203000
,	-	-	-	0:41:46.816000	0:41:48.203000
fällt	-	-	-	0:41:46.816000	0:41:48.203000
mir	-	-	-	0:41:46.816000	0:41:48.203000
jetzt	-	-	-	0:41:46.816000	0:41:48.203000
nichts	-	-	-	0:41:46.816000	0:41:48.203000
ein	-	-	-	0:41:46.816000	0:41:48.203000
.	-	-	-	0:41:46.816000	0:41:48.203000
<pause duration="0,7s"/>
ja	-	-	-	0:41:48.203000	0:41:50.062000
,	-	-	-	0:41:48.203000	0:41:50.062000
das	-	-	-	0:41:48.203000	0:41:50.062000
Böhmische	-	-	-	0:41:48.203000	0:41:50.062000
.	-	-	-	0:41:48.203000	0:41:50.062000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:50.062000" end="0:41:51.455000" age_lower="1" age_upper="999">
ja	-	-	-	0:41:50.062000	0:41:51.455000
,	-	-	-	0:41:50.062000	0:41:51.455000
<pause duration="0,4s"/>
mhm	-	-	-	0:41:50.062000	0:41:51.455000
.	-	-	-	0:41:50.062000	0:41:51.455000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:51.455000" end="0:41:52.989000" age_lower="18" age_upper="35">
das	-	-	-	0:41:51.455000	0:41:52.989000
vielleicht	-	-	-	0:41:51.455000	0:41:52.989000
ein	-	-	-	0:41:51.455000	0:41:52.989000
bissel	-	-	-	0:41:51.455000	0:41:52.989000
.	-	-	-	0:41:51.455000	0:41:52.989000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:52.989000" end="0:41:53.482000" age_lower="1" age_upper="999">
ja	-	-	-	0:41:52.989000	0:41:53.482000
.	-	-	-	0:41:52.989000	0:41:53.482000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:53.482000" end="0:41:54.378000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:53.482000" end="0:41:54.378000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:54.378000" end="0:41:56.618000" age_lower="18" age_upper="35">
das	-	-	-	0:41:54.378000	0:41:55.981000
wird	-	-	-	0:41:54.378000	0:41:55.981000
dann	-	-	-	0:41:54.378000	0:41:55.981000
auch	-	-	-	0:41:54.378000	0:41:55.981000
von	-	-	-	0:41:54.378000	0:41:55.981000
der	-	-	-	0:41:54.378000	0:41:55.981000
Tschechei	-	-	-	0:41:54.378000	0:41:55.981000
quasi	-	-	-	0:41:54.378000	0:41:55.981000
dann	-	-	-	0:41:55.981000	0:41:56.618000
kommen	-	-	-	0:41:55.981000	0:41:56.618000
.	-	-	-	0:41:55.981000	0:41:56.618000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:41:55.981000" end="0:41:57.314000" age_lower="1" age_upper="999">
ja	-	-	-	0:41:55.981000	0:41:56.618000
.	-	-	-	0:41:55.981000	0:41:56.618000
mhm	-	-	-	0:41:56.618000	0:41:57.314000
.	-	-	-	0:41:56.618000	0:41:57.314000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:41:57.314000" end="0:42:02.381000" age_lower="18" age_upper="35">
aber	-	-	-	0:41:57.314000	0:41:58.181000
sonst	-	-	-	0:41:57.314000	0:41:58.181000
.	-	-	-	0:41:57.314000	0:41:58.181000
<pause duration="0,9s"/>
f/	-	-	-	0:41:58.181000	0:41:59.591000
,	-	-	-	0:41:58.181000	0:41:59.591000
bei	-	-	-	0:41:59.591000	0:42:00.704000
uns	-	-	-	0:41:59.591000	0:42:00.704000
jetzt	-	-	-	0:41:59.591000	0:42:00.704000
betreffend	-	-	-	0:41:59.591000	0:42:00.704000
,	-	-	-	0:41:59.591000	0:42:00.704000
wüsste	-	-	-	0:42:00.704000	0:42:01.949000
ich	-	-	-	0:42:00.704000	0:42:01.949000
jetzt	-	-	-	0:42:00.704000	0:42:01.949000
eigentlich	-	-	-	0:42:00.704000	0:42:01.949000
nichts	-	-	-	0:42:00.704000	0:42:01.949000
,	-	-	-	0:42:00.704000	0:42:01.949000
nein	-	-	-	0:42:01.949000	0:42:02.381000
.	-	-	-	0:42:01.949000	0:42:02.381000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:01.949000" end="0:42:05.721000" age_lower="1" age_upper="999">
mhm	-	-	-	0:42:01.949000	0:42:02.381000
.	-	-	-	0:42:01.949000	0:42:02.381000
<pause duration="0,8s"/>
ja	-	-	-	0:42:02.381000	0:42:03.893000
,	-	-	-	0:42:02.381000	0:42:03.893000
es	-	-	-	0:42:02.381000	0:42:03.893000
kann	-	-	-	0:42:02.381000	0:42:03.893000
eh	-	-	-	0:42:02.381000	0:42:03.893000
sein	-	-	-	0:42:02.381000	0:42:03.893000
,	-	-	-	0:42:02.381000	0:42:03.893000
das	-	-	-	0:42:03.893000	0:42:05.721000
das	-	-	-	0:42:03.893000	0:42:05.721000
Böhmische	-	-	-	0:42:03.893000	0:42:05.721000
wird	-	-	-	0:42:03.893000	0:42:05.721000
wahrscheinlich	-	-	-	0:42:03.893000	0:42:05.721000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:05.721000" end="0:42:07.745000" age_lower="18" age_upper="35">
das	-	-	-	0:42:05.721000	0:42:07.745000
das	-	-	-	0:42:05.721000	0:42:07.745000
am	-	-	-	0:42:05.721000	0:42:07.745000
ehesten	-	-	-	0:42:05.721000	0:42:07.745000
noch	-	-	-	0:42:05.721000	0:42:07.745000
,	-	-	-	0:42:05.721000	0:42:07.745000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:05.721000" end="0:42:07.745000" age_lower="1" age_upper="999">
eh	-	-	-	0:42:05.721000	0:42:07.745000
das	-	-	-	0:42:05.721000	0:42:07.745000
Wichtig/	-	-	-	0:42:05.721000	0:42:07.745000
möglicherweise	-	-	-	0:42:05.721000	0:42:07.745000
.	-	-	-	0:42:05.721000	0:42:07.745000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:07.745000" end="0:42:08.653000" age_lower="18" age_upper="35">
weil	-	-	-	0:42:07.745000	0:42:08.653000
Vorarlberg	-	-	-	0:42:07.745000	0:42:08.653000
,	-	-	-	0:42:07.745000	0:42:08.653000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:07.745000" end="0:42:08.653000" age_lower="1" age_upper="999">
mhm	-	-	-	0:42:07.745000	0:42:08.653000
.	-	-	-	0:42:07.745000	0:42:08.653000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:08.653000" end="0:42:13.108000" age_lower="18" age_upper="35">
das	-	-	-	0:42:08.653000	0:42:10.449000
ist	-	-	-	0:42:08.653000	0:42:10.449000
halt	-	-	-	0:42:08.653000	0:42:10.449000
dann	-	-	-	0:42:08.653000	0:42:10.449000
eh	-	-	-	0:42:08.653000	0:42:10.449000
so	-	-	-	0:42:08.653000	0:42:10.449000
,	-	-	-	0:42:08.653000	0:42:10.449000
ja	-	-	-	0:42:08.653000	0:42:10.449000
,	-	-	-	0:42:08.653000	0:42:10.449000
alles	-	-	-	0:42:10.449000	0:42:11.818000
rundherum	-	-	-	0:42:10.449000	0:42:11.818000
,	-	-	-	0:42:10.449000	0:42:11.818000
nicht	-	-	-	0:42:10.449000	0:42:11.818000
?	-	-	-	0:42:10.449000	0:42:11.818000
Schweiz	-	-	-	0:42:11.817000	0:42:13.108000
,	-	-	-	0:42:11.817000	0:42:13.108000
Frankreich	-	-	-	0:42:11.817000	0:42:13.108000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:11.817000" end="0:42:13.108000" age_lower="1" age_upper="999">
ja	-	-	-	0:42:11.817000	0:42:13.108000
ja	-	-	-	0:42:11.817000	0:42:13.108000
ja	-	-	-	0:42:11.817000	0:42:13.108000
.	-	-	-	0:42:11.817000	0:42:13.108000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:13.108000" end="0:42:14.356000" age_lower="18" age_upper="35">
und	-	-	-	0:42:13.108000	0:42:14.356000
weiß	-	-	-	0:42:13.108000	0:42:14.356000
ich	-	-	-	0:42:13.108000	0:42:14.356000
,	-	-	-	0:42:13.108000	0:42:14.356000
was	-	-	-	0:42:13.108000	0:42:14.356000
alles	-	-	-	0:42:13.108000	0:42:14.356000
,	-	-	-	0:42:13.108000	0:42:14.356000
was	-	-	-	0:42:13.108000	0:42:14.356000
da	-	-	-	0:42:13.108000	0:42:14.356000
/.	-	-	-	0:42:13.108000	0:42:14.356000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:14.356000" end="0:42:23.988000" age_lower="1" age_upper="999">
genau	-	-	-	0:42:14.356000	0:42:15.411000
,	-	-	-	0:42:14.356000	0:42:15.411000
ja	-	-	-	0:42:14.356000	0:42:15.411000
.	-	-	-	0:42:14.356000	0:42:15.411000
nein	-	-	-	0:42:15.411000	0:42:17.442000
,	-	-	-	0:42:15.411000	0:42:17.442000
ich	-	-	-	0:42:15.411000	0:42:17.442000
ich	-	-	-	0:42:15.411000	0:42:17.442000
nehme	-	-	-	0:42:15.411000	0:42:17.442000
an	-	-	-	0:42:15.411000	0:42:17.442000
,	-	-	-	0:42:15.411000	0:42:17.442000
dass	-	-	-	0:42:15.411000	0:42:17.442000
wahrscheinlich	-	-	-	0:42:15.411000	0:42:17.442000
eh	-	-	-	0:42:15.411000	0:42:17.442000
,	-	-	-	0:42:15.411000	0:42:17.442000
also	-	-	-	0:42:17.442000	0:42:18.688000
das	-	-	-	0:42:17.442000	0:42:18.688000
das	-	-	-	0:42:17.442000	0:42:18.688000
das	-	-	-	0:42:17.442000	0:42:18.688000
wird	-	-	-	0:42:17.442000	0:42:18.688000
schon	-	-	-	0:42:17.442000	0:42:18.688000
/.	-	-	-	0:42:17.442000	0:42:18.688000
mhm	-	-	-	0:42:18.688000	0:42:19.104000
.	-	-	-	0:42:18.688000	0:42:19.104000
<pause duration="0,4s"/>
das	-	-	-	0:42:19.104000	0:42:20.444000
heißt	-	-	-	0:42:19.104000	0:42:20.444000
,	-	-	-	0:42:19.104000	0:42:20.444000
ähm	-	-	-	0:42:19.104000	0:42:20.444000
,	-	-	-	0:42:19.104000	0:42:20.444000
da	-	-	-	0:42:20.444000	0:42:23.988000
hat	-	-	-	0:42:20.444000	0:42:23.988000
es	-	-	-	0:42:20.444000	0:42:23.988000
auch	-	-	-	0:42:20.444000	0:42:23.988000
schon	-	-	-	0:42:20.444000	0:42:23.988000
mal	-	-	-	0:42:20.444000	0:42:23.988000
ein	-	-	-	0:42:20.444000	0:42:23.988000
bisschen	-	-	-	0:42:20.444000	0:42:23.988000
Einflüsse	-	-	-	0:42:20.444000	0:42:23.988000
gegeben	-	-	-	0:42:20.444000	0:42:23.988000
?	-	-	-	0:42:20.444000	0:42:23.988000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:23.988000" end="0:42:25.228000" age_lower="18" age_upper="35">
ja	-	-	-	0:42:23.988000	0:42:25.228000
,	-	-	-	0:42:23.988000	0:42:25.228000
das	-	-	-	0:42:23.988000	0:42:25.228000
war	-	-	-	0:42:23.988000	0:42:25.228000
vor	-	-	-	0:42:23.988000	0:42:25.228000
meiner	-	-	-	0:42:23.988000	0:42:25.228000
Zeit	-	-	-	0:42:23.988000	0:42:25.228000
,	-	-	-	0:42:23.988000	0:42:25.228000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:23.988000" end="0:42:25.228000" age_lower="1" age_upper="999">
mhm	-	-	-	0:42:23.988000	0:42:25.228000
.	-	-	-	0:42:23.988000	0:42:25.228000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:25.228000" end="0:42:26.987000" age_lower="18" age_upper="35">
das	-	-	-	0:42:25.228000	0:42:26.987000
habe	-	-	-	0:42:25.228000	0:42:26.987000
ich	-	-	-	0:42:25.228000	0:42:26.987000
dann	-	-	-	0:42:25.228000	0:42:26.987000
gar	-	-	-	0:42:25.228000	0:42:26.987000
nicht	-	-	-	0:42:25.228000	0:42:26.987000
mitgekriegt	-	-	-	0:42:25.228000	0:42:26.987000
.	-	-	-	0:42:25.228000	0:42:26.987000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:25.228000" end="0:42:35.133000" age_lower="1" age_upper="999">
ja	-	-	-	0:42:25.228000	0:42:26.987000
,	-	-	-	0:42:25.228000	0:42:26.987000
ja	-	-	-	0:42:25.228000	0:42:26.987000
,	-	-	-	0:42:25.228000	0:42:26.987000
ja	-	-	-	0:42:26.987000	0:42:28.187000
,	-	-	-	0:42:26.987000	0:42:28.187000
ja	-	-	-	0:42:26.987000	0:42:28.187000
,	-	-	-	0:42:26.987000	0:42:28.187000
ja	-	-	-	0:42:26.987000	0:42:28.187000
.	-	-	-	0:42:26.987000	0:42:28.187000
würden	-	-	-	0:42:28.187000	0:42:30.982000
Ihnen	-	-	-	0:42:28.187000	0:42:30.982000
da	-	-	-	0:42:28.187000	0:42:30.982000
irgendwelche	-	-	-	0:42:28.187000	0:42:30.982000
Beispiele	-	-	-	0:42:28.187000	0:42:30.982000
einfallen	-	-	-	0:42:28.187000	0:42:30.982000
?	-	-	-	0:42:28.187000	0:42:30.982000
<pause duration="0,6s"/>
vielleicht	-	-	-	0:42:30.982000	0:42:32.547000
irgendwelche	-	-	-	0:42:30.982000	0:42:32.547000
Wörter	-	-	-	0:42:30.982000	0:42:32.547000
,	-	-	-	0:42:30.982000	0:42:32.547000
die	-	-	-	0:42:32.547000	0:42:35.133000
da	-	-	-	0:42:32.547000	0:42:35.133000
aus	-	-	-	0:42:32.547000	0:42:35.133000
der	-	-	-	0:42:32.547000	0:42:35.133000
Zeit	-	-	-	0:42:32.547000	0:42:35.133000
stammen	-	-	-	0:42:32.547000	0:42:35.133000
könnten	-	-	-	0:42:32.547000	0:42:35.133000
,	-	-	-	0:42:32.547000	0:42:35.133000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:35.133000" end="0:42:35.728000" age_lower="18" age_upper="35">
ich	-	-	-	0:42:35.133000	0:42:35.728000
weiß	-	-	-	0:42:35.133000	0:42:35.728000
nur	-	-	-	0:42:35.133000	0:42:35.728000
,	-	-	-	0:42:35.133000	0:42:35.728000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:35.133000" end="0:42:35.728000" age_lower="1" age_upper="999">
oder	-	-	-	0:42:35.133000	0:42:35.728000
auch	-	-	-	0:42:35.133000	0:42:35.728000
(sonst)	-	-	-	0:42:35.133000	0:42:35.728000
/?	-	-	-	0:42:35.133000	0:42:35.728000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:35.728000" end="0:42:37.797000" age_lower="18" age_upper="35">
wie	-	-	-	0:42:35.728000	0:42:37.177000
ich	-	-	-	0:42:35.728000	0:42:37.177000
Ferialpraktikum	-	-	-	0:42:35.728000	0:42:37.177000
einmal	-	-	-	0:42:35.728000	0:42:37.177000
gemacht	-	-	-	0:42:37.177000	0:42:37.797000
habe	-	-	-	0:42:37.177000	0:42:37.797000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:37.177000" end="0:42:37.797000" age_lower="1" age_upper="999">
mhm	-	-	-	0:42:37.177000	0:42:37.797000
.	-	-	-	0:42:37.177000	0:42:37.797000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:37.797000" end="0:42:39.652000" age_lower="18" age_upper="35">
in	-	-	-	0:42:37.797000	0:42:39.652000
einem	-	-	-	0:42:37.797000	0:42:39.652000
Gasthaus	-	-	-	0:42:37.797000	0:42:39.652000
in	-	-	-	0:42:37.797000	0:42:39.652000
ORT	ORT	-	-	0:42:37.797000	0:42:39.652000
,	-	-	-	0:42:37.797000	0:42:39.652000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:39.652000" end="0:42:40.200000" age_lower="1" age_upper="999">
mhm	-	-	-	0:42:39.652000	0:42:40.200000
.	-	-	-	0:42:39.652000	0:42:40.200000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:40.200000" end="0:42:43.104000" age_lower="18" age_upper="35">
hat	-	-	-	0:42:40.200000	0:42:41.562000
der	-	-	-	0:42:40.200000	0:42:41.562000
Chef	-	-	-	0:42:40.200000	0:42:41.562000
zu	-	-	-	0:42:40.200000	0:42:41.562000
mir	-	-	-	0:42:40.200000	0:42:41.562000
gesagt	-	-	-	0:42:40.200000	0:42:41.562000
,	-	-	-	0:42:40.200000	0:42:41.562000
ich	-	-	-	0:42:41.562000	0:42:43.104000
soll	-	-	-	0:42:41.562000	0:42:43.104000
ihm	-	-	-	0:42:41.562000	0:42:43.104000
das	-	-	-	0:42:41.562000	0:42:43.104000
Hangerl	-	-	-	0:42:41.562000	0:42:43.104000
geben	-	-	-	0:42:41.562000	0:42:43.104000
.	-	-	-	0:42:41.562000	0:42:43.104000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:43.104000" end="0:42:43.656000" age_lower="1" age_upper="999">
mhm	-	-	-	0:42:43.104000	0:42:43.656000
.	-	-	-	0:42:43.104000	0:42:43.656000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:43.656000" end="0:42:46.920000" age_lower="18" age_upper="35">
und	-	-	-	0:42:43.656000	0:42:45.140000
ich	-	-	-	0:42:43.656000	0:42:45.140000
habe	-	-	-	0:42:43.656000	0:42:45.140000
nicht	-	-	-	0:42:43.656000	0:42:45.140000
gewusst	-	-	-	0:42:43.656000	0:42:45.140000
,	-	-	-	0:42:43.656000	0:42:45.140000
was	-	-	-	0:42:43.656000	0:42:45.140000
er	-	-	-	0:42:43.656000	0:42:45.140000
meint	-	-	-	0:42:43.656000	0:42:45.140000
.	-	-	-	0:42:43.656000	0:42:45.140000
und	-	-	-	0:42:45.140000	0:42:46.920000
das	-	-	-	0:42:45.140000	0:42:46.920000
Geschirrtuch	-	-	-	0:42:45.140000	0:42:46.920000
,	-	-	-	0:42:45.140000	0:42:46.920000
ja	-	-	-	0:42:45.140000	0:42:46.920000
.	-	-	-	0:42:45.140000	0:42:46.920000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:45.140000" end="0:42:47.989000" age_lower="1" age_upper="999">
okay	-	-	-	0:42:45.140000	0:42:46.920000
,	-	-	-	0:42:45.140000	0:42:46.920000
Geschirrtuch	-	-	-	0:42:45.140000	0:42:46.920000
,	-	-	-	0:42:45.140000	0:42:46.920000
ja	-	-	-	0:42:45.140000	0:42:46.920000
.	-	-	-	0:42:45.140000	0:42:46.920000
okay	-	-	-	0:42:46.920000	0:42:47.989000
.	-	-	-	0:42:46.920000	0:42:47.989000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:47.989000" end="0:42:49.903000" age_lower="18" age_upper="35">
das	-	-	-	0:42:47.989000	0:42:48.310000
,	-	-	-	0:42:47.989000	0:42:48.310000
<pause duration="0,7s"/>
aber	-	-	-	0:42:48.310000	0:42:49.903000
sonst	-	-	-	0:42:48.310000	0:42:49.903000
/.	-	-	-	0:42:48.310000	0:42:49.903000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:49.903000" end="0:42:51.617000" age_lower="1" age_upper="999">
sonst	-	-	-	0:42:49.903000	0:42:51.617000
,	-	-	-	0:42:49.903000	0:42:51.617000
ähm	-	-	-	0:42:49.903000	0:42:51.617000
,	-	-	-	0:42:49.903000	0:42:51.617000
ja	-	-	-	0:42:49.903000	0:42:51.617000
.	-	-	-	0:42:49.903000	0:42:51.617000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:51.617000" end="0:42:53.222000" age_lower="18" age_upper="35">
momentan	-	-	-	0:42:51.617000	0:42:53.222000
fällt	-	-	-	0:42:51.617000	0:42:53.222000
mir	-	-	-	0:42:51.617000	0:42:53.222000
da	-	-	-	0:42:51.617000	0:42:53.222000
jetzt	-	-	-	0:42:51.617000	0:42:53.222000
nichts	-	-	-	0:42:51.617000	0:42:53.222000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:51.617000" end="0:42:53.222000" age_lower="1" age_upper="999">
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:53.222000" end="0:42:54.750000" age_lower="18" age_upper="35">
,	-	-	-	0:42:53.222000	0:42:54.750000
nein	-	-	-	0:42:53.222000	0:42:54.750000
.	-	-	-	0:42:53.222000	0:42:54.750000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:53.222000" end="0:42:54.750000" age_lower="1" age_upper="999">
na	-	-	-	0:42:53.222000	0:42:54.750000
,	-	-	-	0:42:53.222000	0:42:54.750000
macht	-	-	-	0:42:53.222000	0:42:54.750000
nichts	-	-	-	0:42:53.222000	0:42:54.750000
.	-	-	-	0:42:53.222000	0:42:54.750000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:42:54.750000" end="0:42:56.384000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
nein	-	-	-	0:42:54.750000	0:42:56.384000
.	-	-	-	0:42:54.750000	0:42:56.384000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:42:56.384000" end="0:43:06.715000" age_lower="1" age_upper="999">
passt	-	-	-	0:42:56.384000	0:42:57.873000
schon	-	-	-	0:42:56.384000	0:42:57.873000
,	-	-	-	0:42:56.384000	0:42:57.873000
okay	-	-	-	0:42:56.384000	0:42:57.873000
.	-	-	-	0:42:56.384000	0:42:57.873000
<pause duration="0,7s"/>
jetzt	-	-	-	0:42:57.873000	0:43:00.998000
noch	-	-	-	0:42:57.873000	0:43:00.998000
ein	-	-	-	0:42:57.873000	0:43:00.998000
paar	-	-	-	0:42:57.873000	0:43:00.998000
Fragen	-	-	-	0:42:57.873000	0:43:00.998000
zu	-	-	-	0:42:57.873000	0:43:00.998000
Ihnen	-	-	-	0:42:57.873000	0:43:00.998000
persönlich	-	-	-	0:42:57.873000	0:43:00.998000
.	-	-	-	0:42:57.873000	0:43:00.998000
ähm	-	-	-	0:43:00.998000	0:43:03.882000
,	-	-	-	0:43:00.998000	0:43:03.882000
haben	-	-	-	0:43:00.998000	0:43:03.882000
Sie	-	-	-	0:43:00.998000	0:43:03.882000
eine	-	-	-	0:43:00.998000	0:43:03.882000
Lieblingszeitung	-	-	-	0:43:00.998000	0:43:03.882000
?	-	-	-	0:43:00.998000	0:43:03.882000
<pause duration="1,0s"/>
oder	-	-	-	0:43:03.882000	0:43:06.715000
lesen	-	-	-	0:43:03.882000	0:43:06.715000
Sie	-	-	-	0:43:03.882000	0:43:06.715000
nicht	-	-	-	0:43:03.882000	0:43:06.715000
so	-	-	-	0:43:03.882000	0:43:06.715000
gerne	-	-	-	0:43:03.882000	0:43:06.715000
Zeitung	-	-	-	0:43:03.882000	0:43:06.715000
,	-	-	-	0:43:03.882000	0:43:06.715000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:06.715000" end="0:43:07.301000" age_lower="18" age_upper="35">
momentan	-	-	-	0:43:06.715000	0:43:07.301000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:06.715000" end="0:43:07.301000" age_lower="1" age_upper="999">
muss	-	-	-	0:43:06.715000	0:43:07.301000
ja	-	-	-	0:43:06.715000	0:43:07.301000
auch	-	-	-	0:43:06.715000	0:43:07.301000
nicht	-	-	-	0:43:06.715000	0:43:07.301000
/.	-	-	-	0:43:06.715000	0:43:07.301000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:07.301000" end="0:43:08.310000" age_lower="18" age_upper="35">
komme	-	-	-	0:43:07.301000	0:43:08.310000
ich	-	-	-	0:43:07.301000	0:43:08.310000
nicht	-	-	-	0:43:07.301000	0:43:08.310000
dazu	-	-	-	0:43:07.301000	0:43:08.310000
,	-	-	-	0:43:07.301000	0:43:08.310000
nein	-	-	-	0:43:07.301000	0:43:08.310000
.	-	-	-	0:43:07.301000	0:43:08.310000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:08.310000" end="0:43:09.597000" age_lower="1" age_upper="999">
okay	-	-	-	0:43:08.310000	0:43:09.597000
,	-	-	-	0:43:08.310000	0:43:09.597000
mhm	-	-	-	0:43:08.310000	0:43:09.597000
.	-	-	-	0:43:08.310000	0:43:09.597000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:09.597000" end="0:43:11.683000" age_lower="18" age_upper="35">
"Kronen-Zeitung"	-	-	-	0:43:09.597000	0:43:10.581000
wenn	-	-	-	0:43:10.581000	0:43:11.683000
dann	-	-	-	0:43:10.581000	0:43:11.683000
,	-	-	-	0:43:10.581000	0:43:11.683000
noch	-	-	-	0:43:10.581000	0:43:11.683000
am	-	-	-	0:43:10.581000	0:43:11.683000
ehesten	-	-	-	0:43:10.581000	0:43:11.683000
,	-	-	-	0:43:10.581000	0:43:11.683000
ja	-	-	-	0:43:10.581000	0:43:11.683000
.	-	-	-	0:43:10.581000	0:43:11.683000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:10.581000" end="0:43:15.938000" age_lower="1" age_upper="999">
mhm	-	-	-	0:43:10.581000	0:43:11.683000
,	-	-	-	0:43:10.581000	0:43:11.683000
mhm	-	-	-	0:43:11.683000	0:43:12.521000
,	-	-	-	0:43:11.683000	0:43:12.521000
mhm	-	-	-	0:43:11.683000	0:43:12.521000
.	-	-	-	0:43:11.683000	0:43:12.521000
<pause duration="0,4s"/>
ähm	-	-	-	0:43:12.521000	0:43:15.938000
,	-	-	-	0:43:12.521000	0:43:15.938000
irgendwie	-	-	-	0:43:12.521000	0:43:15.938000
eine	-	-	-	0:43:12.521000	0:43:15.938000
Lieblingsfernsehsendung	-	-	-	0:43:12.521000	0:43:15.938000
oder	-	-	-	0:43:12.521000	0:43:15.938000
so	-	-	-	0:43:12.521000	0:43:15.938000
?	-	-	-	0:43:12.521000	0:43:15.938000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:15.938000" end="0:43:17.260000" age_lower="18" age_upper="35">
<pause duration="1,3s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:15.938000" end="0:43:17.260000" age_lower="1" age_upper="999">
<pause duration="1,3s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:17.260000" end="0:43:19.947000" age_lower="18" age_upper="35">
ähm	-	-	-	0:43:17.260000	0:43:18.890000
,	-	-	-	0:43:17.260000	0:43:18.890000
Sendung	-	-	-	0:43:17.260000	0:43:18.890000
,	-	-	-	0:43:17.260000	0:43:18.890000
ja	-	-	-	0:43:18.890000	0:43:19.947000
,	-	-	-	0:43:18.890000	0:43:19.947000
"SOKO	-	-	-	0:43:18.890000	0:43:19.947000
Donau"	-	-	-	0:43:18.890000	0:43:19.947000
.	-	-	-	0:43:18.890000	0:43:19.947000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:19.947000" end="0:43:21.587000" age_lower="1" age_upper="999">
mhm	-	-	-	0:43:19.947000	0:43:21.587000
,	-	-	-	0:43:19.947000	0:43:21.587000
okay	-	-	-	0:43:19.947000	0:43:21.587000
.	-	-	-	0:43:19.947000	0:43:21.587000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:21.587000" end="0:43:22.771000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
sonst	-	-	-	0:43:21.587000	0:43:22.771000
,	-	-	-	0:43:21.587000	0:43:22.771000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:21.587000" end="0:43:22.771000" age_lower="1" age_upper="999">
<pause duration="0,5s"/>
(ja)	-	-	-	0:43:21.587000	0:43:22.771000
.	-	-	-	0:43:21.587000	0:43:22.771000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:22.771000" end="0:43:26.645000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
ja	-	-	-	0:43:22.771000	0:43:25.945000
,	-	-	-	0:43:22.771000	0:43:25.945000
so	-	-	-	0:43:22.771000	0:43:25.945000
Krimiserien	-	-	-	0:43:22.771000	0:43:25.945000
und	-	-	-	0:43:25.945000	0:43:26.645000
solche	-	-	-	0:43:25.945000	0:43:26.645000
Sachen	-	-	-	0:43:25.945000	0:43:26.645000
.	-	-	-	0:43:25.945000	0:43:26.645000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:26.645000" end="0:43:33.297000" age_lower="1" age_upper="999">
mhm	-	-	-	0:43:26.645000	0:43:27.992000
,	-	-	-	0:43:26.645000	0:43:27.992000
mhm	-	-	-	0:43:26.645000	0:43:27.992000
,	-	-	-	0:43:26.645000	0:43:27.992000
ja	-	-	-	0:43:26.645000	0:43:27.992000
.	-	-	-	0:43:26.645000	0:43:27.992000
<pause duration="0,8s"/>
und	-	-	-	0:43:27.992000	0:43:29.756000
,	-	-	-	0:43:27.992000	0:43:29.756000
ähm	-	-	-	0:43:27.992000	0:43:29.756000
,	-	-	-	0:43:27.992000	0:43:29.756000
so	-	-	-	0:43:29.756000	0:43:33.297000
,	-	-	-	0:43:29.756000	0:43:33.297000
ich	-	-	-	0:43:29.756000	0:43:33.297000
weiß	-	-	-	0:43:29.756000	0:43:33.297000
nicht	-	-	-	0:43:29.756000	0:43:33.297000
,	-	-	-	0:43:29.756000	0:43:33.297000
schauen	-	-	-	0:43:29.756000	0:43:33.297000
Sie	-	-	-	0:43:29.756000	0:43:33.297000
ab	-	-	-	0:43:29.756000	0:43:33.297000
und	-	-	-	0:43:29.756000	0:43:33.297000
zu	-	-	-	0:43:29.756000	0:43:33.297000
Nachrichten	-	-	-	0:43:29.756000	0:43:33.297000
,	-	-	-	0:43:29.756000	0:43:33.297000
oder	-	-	-	0:43:29.756000	0:43:33.297000
?	-	-	-	0:43:29.756000	0:43:33.297000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:33.297000" end="0:43:33.935000" age_lower="18" age_upper="35">
selten	-	-	-	0:43:33.297000	0:43:33.935000
.	-	-	-	0:43:33.297000	0:43:33.935000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:33.297000" end="0:43:33.935000" age_lower="1" age_upper="999">
shauen/	-	-	-	0:43:33.297000	0:43:33.935000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:33.935000" end="0:43:36.546000" age_lower="18" age_upper="35">
selten	-	-	-	0:43:33.935000	0:43:36.546000
,	-	-	-	0:43:33.935000	0:43:36.546000
ja	-	-	-	0:43:33.935000	0:43:36.546000
.	-	-	-	0:43:33.935000	0:43:36.546000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:33.935000" end="0:43:36.546000" age_lower="1" age_upper="999">
schauen	-	-	-	0:43:33.935000	0:43:36.546000
Sie	-	-	-	0:43:33.935000	0:43:36.546000
schauen	-	-	-	0:43:33.935000	0:43:36.546000
Sie	-	-	-	0:43:33.935000	0:43:36.546000
da	-	-	-	0:43:33.935000	0:43:36.546000
im	-	-	-	0:43:33.935000	0:43:36.546000
Internet	-	-	-	0:43:33.935000	0:43:36.546000
ein	-	-	-	0:43:33.935000	0:43:36.546000
bissel	-	-	-	0:43:33.935000	0:43:36.546000
nach	-	-	-	0:43:33.935000	0:43:36.546000
,	-	-	-	0:43:33.935000	0:43:36.546000
oder	-	-	-	0:43:33.935000	0:43:36.546000
?	-	-	-	0:43:33.935000	0:43:36.546000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:36.546000" end="0:43:37.604000" age_lower="18" age_upper="35">
ja	-	-	-	0:43:36.546000	0:43:37.604000
.	-	-	-	0:43:36.546000	0:43:37.604000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:36.546000" end="0:43:38.125000" age_lower="1" age_upper="999">
das	-	-	-	0:43:36.546000	0:43:37.604000
ist	-	-	-	0:43:36.546000	0:43:37.604000
eher	-	-	-	0:43:36.546000	0:43:37.604000
die	-	-	-	0:43:36.546000	0:43:37.604000
,	-	-	-	0:43:36.546000	0:43:37.604000
die	-	-	-	0:43:37.604000	0:43:38.125000
Quelle	-	-	-	0:43:37.604000	0:43:38.125000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:38.125000" end="0:43:39.518000" age_lower="18" age_upper="35">
die	-	-	-	0:43:38.125000	0:43:39.518000
"NÖN"	-	-	-	0:43:38.125000	0:43:39.518000
lese	-	-	-	0:43:38.125000	0:43:39.518000
ich	-	-	-	0:43:38.125000	0:43:39.518000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:38.125000" end="0:43:39.518000" age_lower="1" age_upper="999">
sozusagen	-	-	-	0:43:38.125000	0:43:39.518000
,	-	-	-	0:43:38.125000	0:43:39.518000
okay	-	-	-	0:43:38.125000	0:43:39.518000
.	-	-	-	0:43:38.125000	0:43:39.518000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:39.518000" end="0:43:41.493000" age_lower="18" age_upper="35">
halt	-	-	-	0:43:39.518000	0:43:40.970000
ziemlich	-	-	-	0:43:39.518000	0:43:40.970000
viel	-	-	-	0:43:39.518000	0:43:40.970000
dann	-	-	-	0:43:39.518000	0:43:40.970000
im	-	-	-	0:43:39.518000	0:43:40.970000
Internet	-	-	-	0:43:39.518000	0:43:40.970000
quasi	-	-	-	0:43:40.970000	0:43:41.493000
nach	-	-	-	0:43:40.970000	0:43:41.493000
.	-	-	-	0:43:40.970000	0:43:41.493000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:40.970000" end="0:43:47.376000" age_lower="1" age_upper="999">
mhm	-	-	-	0:43:40.970000	0:43:41.493000
.	-	-	-	0:43:40.970000	0:43:41.493000
mhm	-	-	-	0:43:41.493000	0:43:42.500000
,	-	-	-	0:43:41.493000	0:43:42.500000
ja	-	-	-	0:43:41.493000	0:43:42.500000
.	-	-	-	0:43:41.493000	0:43:42.500000
<pause duration="1,1s"/>
okay	-	-	-	0:43:42.500000	0:43:44.447000
.	-	-	-	0:43:42.500000	0:43:44.447000
<pause duration="0,5s"/>
gut	-	-	-	0:43:44.447000	0:43:45.896000
.	-	-	-	0:43:44.447000	0:43:45.896000
was	-	-	-	0:43:45.896000	0:43:47.376000
haben	-	-	-	0:43:45.896000	0:43:47.376000
Sie	-	-	-	0:43:45.896000	0:43:47.376000
für	-	-	-	0:43:45.896000	0:43:47.376000
Hobbies	-	-	-	0:43:45.896000	0:43:47.376000
?	-	-	-	0:43:45.896000	0:43:47.376000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:47.376000" end="0:43:50.389000" age_lower="18" age_upper="35">
<pause duration="0,8s"/>
na	-	-	-	0:43:47.376000	0:43:49.417000
,	-	-	-	0:43:47.376000	0:43:49.417000
Hobbies	-	-	-	0:43:47.376000	0:43:49.417000
,	-	-	-	0:43:47.376000	0:43:49.417000
ähm	-	-	-	0:43:47.376000	0:43:49.417000
,	-	-	-	0:43:47.376000	0:43:49.417000
ziem/	-	-	-	0:43:47.376000	0:43:49.417000
,	-	-	-	0:43:47.376000	0:43:49.417000
ich	-	-	-	0:43:49.417000	0:43:50.389000
mache	-	-	-	0:43:49.417000	0:43:50.389000
gerne	-	-	-	0:43:49.417000	0:43:50.389000
Sport	-	-	-	0:43:49.417000	0:43:50.389000
.	-	-	-	0:43:49.417000	0:43:50.389000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:50.389000" end="0:43:50.854000" age_lower="1" age_upper="999">
mhm	-	-	-	0:43:50.389000	0:43:50.854000
.	-	-	-	0:43:50.389000	0:43:50.854000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:50.854000" end="0:43:52.704000" age_lower="18" age_upper="35">
immer	-	-	-	0:43:50.854000	0:43:52.704000
das	-	-	-	0:43:50.854000	0:43:52.704000
Kinderfitness	-	-	-	0:43:50.854000	0:43:52.704000
.	-	-	-	0:43:50.854000	0:43:52.704000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:52.704000" end="0:43:53.317000" age_lower="1" age_upper="999">
mhm	-	-	-	0:43:52.704000	0:43:53.317000
.	-	-	-	0:43:52.704000	0:43:53.317000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:53.317000" end="0:43:54.741000" age_lower="18" age_upper="35">
<pause duration="1,4s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:53.317000" end="0:43:54.741000" age_lower="1" age_upper="999">
<pause duration="1,4s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:43:54.741000" end="0:43:58.032000" age_lower="18" age_upper="35">
Shoppen	-	-	-	0:43:54.741000	0:43:55.767000
gehen	-	-	-	0:43:54.741000	0:43:55.767000
,	-	-	-	0:43:54.741000	0:43:55.767000
mit	-	-	-	0:43:55.767000	0:43:56.542000
der	-	-	-	0:43:55.767000	0:43:56.542000
Mama	-	-	-	0:43:55.767000	0:43:56.542000
.	-	-	-	0:43:55.767000	0:43:56.542000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:43:56.542000" end="0:44:00.496000" age_lower="1" age_upper="999">
okay	-	-	-	0:43:58.032000	0:43:58.943000
.	-	-	-	0:43:58.032000	0:43:58.943000
<pause duration="1,1s"/>
mhm	-	-	-	0:43:58.943000	0:44:00.496000
.	-	-	-	0:43:58.943000	0:44:00.496000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:00.496000" end="0:44:04.891000" age_lower="18" age_upper="35">
ja	-	-	-	0:44:00.496000	0:44:01.614000
,	-	-	-	0:44:00.496000	0:44:01.614000
sonst	-	-	-	0:44:00.496000	0:44:01.614000
,	-	-	-	0:44:00.496000	0:44:01.614000
wenn	-	-	-	0:44:01.614000	0:44:03.114000
ich	-	-	-	0:44:01.614000	0:44:03.114000
einmal	-	-	-	0:44:01.614000	0:44:03.114000
ein	-	-	-	0:44:01.614000	0:44:03.114000
paar	-	-	-	0:44:01.614000	0:44:03.114000
Tage	-	-	-	0:44:01.614000	0:44:03.114000
Zeit	-	-	-	0:44:01.614000	0:44:03.114000
habe	-	-	-	0:44:01.614000	0:44:03.114000
,	-	-	-	0:44:01.614000	0:44:03.114000
ja	-	-	-	0:44:03.114000	0:44:04.891000
,	-	-	-	0:44:03.114000	0:44:04.891000
so	-	-	-	0:44:03.114000	0:44:04.891000
einen	-	-	-	0:44:03.114000	0:44:04.891000
Wellnessurlaub	-	-	-	0:44:03.114000	0:44:04.891000
in	-	-	-	0:44:03.114000	0:44:04.891000
der	-	-	-	0:44:03.114000	0:44:04.891000
Therme	-	-	-	0:44:03.114000	0:44:04.891000
.	-	-	-	0:44:03.114000	0:44:04.891000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:04.891000" end="0:44:05.353000" age_lower="1" age_upper="999">
mhm	-	-	-	0:44:04.891000	0:44:05.353000
.	-	-	-	0:44:04.891000	0:44:05.353000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:05.353000" end="0:44:06.556000" age_lower="18" age_upper="35">
das	-	-	-	0:44:05.353000	0:44:06.556000
mache	-	-	-	0:44:05.353000	0:44:06.556000
ich	-	-	-	0:44:05.353000	0:44:06.556000
recht	-	-	-	0:44:05.353000	0:44:06.556000
gern	-	-	-	0:44:05.353000	0:44:06.556000
.	-	-	-	0:44:05.353000	0:44:06.556000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:06.556000" end="0:44:07.418000" age_lower="1" age_upper="999">
schön	-	-	-	0:44:06.556000	0:44:07.418000
,	-	-	-	0:44:06.556000	0:44:07.418000
ja	-	-	-	0:44:06.556000	0:44:07.418000
.	-	-	-	0:44:06.556000	0:44:07.418000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:07.418000" end="0:44:10.327000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
mhm	-	-	-	0:44:07.418000	0:44:08.713000
.	-	-	-	0:44:07.418000	0:44:08.713000
<pause duration="1,6s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:08.713000" end="0:44:10.327000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:10.327000" end="0:44:12.394000" age_lower="18" age_upper="35">
das	-	-	-	0:44:10.327000	0:44:11.173000
war	-	-	-	0:44:10.327000	0:44:11.173000
es	-	-	-	0:44:10.327000	0:44:11.173000
eigentlich	-	-	-	0:44:10.327000	0:44:11.173000
grundsätzlich	-	-	-	0:44:11.173000	0:44:12.394000
.	-	-	-	0:44:11.173000	0:44:12.394000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:11.173000" end="0:44:14.597000" age_lower="1" age_upper="999">
und	-	-	-	0:44:11.173000	0:44:12.394000
Sportarten	-	-	-	0:44:11.173000	0:44:12.394000
?	-	-	-	0:44:11.173000	0:44:12.394000
was	-	-	-	0:44:12.394000	0:44:14.597000
was	-	-	-	0:44:12.394000	0:44:14.597000
mögen	-	-	-	0:44:12.394000	0:44:14.597000
Sie	-	-	-	0:44:12.394000	0:44:14.597000
da	-	-	-	0:44:12.394000	0:44:14.597000
besonders	-	-	-	0:44:12.394000	0:44:14.597000
gern	-	-	-	0:44:12.394000	0:44:14.597000
?	-	-	-	0:44:12.394000	0:44:14.597000
was	-	-	-	0:44:12.394000	0:44:14.597000
/?	-	-	-	0:44:12.394000	0:44:14.597000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:14.597000" end="0:44:16.676000" age_lower="18" age_upper="35">
ja	-	-	-	0:44:14.597000	0:44:15.921000
,	-	-	-	0:44:14.597000	0:44:15.921000
Walken	-	-	-	0:44:14.597000	0:44:15.921000
gehe	-	-	-	0:44:14.597000	0:44:15.921000
ich	-	-	-	0:44:14.597000	0:44:15.921000
recht	-	-	-	0:44:15.921000	0:44:16.676000
gern	-	-	-	0:44:15.921000	0:44:16.676000
.	-	-	-	0:44:15.921000	0:44:16.676000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:15.921000" end="0:44:16.676000" age_lower="1" age_upper="999">
mhm	-	-	-	0:44:15.921000	0:44:16.676000
.	-	-	-	0:44:15.921000	0:44:16.676000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:16.676000" end="0:44:17.435000" age_lower="18" age_upper="35">
Schwimmen	-	-	-	0:44:16.676000	0:44:17.435000
.	-	-	-	0:44:16.676000	0:44:17.435000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:17.435000" end="0:44:17.891000" age_lower="1" age_upper="999">
mhm	-	-	-	0:44:17.435000	0:44:17.891000
.	-	-	-	0:44:17.435000	0:44:17.891000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:17.891000" end="0:44:25.470000" age_lower="18" age_upper="35">
wenn	-	-	-	0:44:17.891000	0:44:19.610000
es	-	-	-	0:44:17.891000	0:44:19.610000
,	-	-	-	0:44:17.891000	0:44:19.610000
wenn	-	-	-	0:44:17.891000	0:44:19.610000
die	-	-	-	0:44:17.891000	0:44:19.610000
Zeit	-	-	-	0:44:17.891000	0:44:19.610000
dafür	-	-	-	0:44:17.891000	0:44:19.610000
ist	-	-	-	0:44:17.891000	0:44:19.610000
.	-	-	-	0:44:17.891000	0:44:19.610000
und	-	-	-	0:44:19.610000	0:44:22.791000
sonst	-	-	-	0:44:19.610000	0:44:22.791000
mache	-	-	-	0:44:19.610000	0:44:22.791000
ich	-	-	-	0:44:19.610000	0:44:22.791000
halt	-	-	-	0:44:19.610000	0:44:22.791000
g/	-	-	-	0:44:19.610000	0:44:22.791000
normales	-	-	-	0:44:19.610000	0:44:22.791000
Workout	-	-	-	0:44:19.610000	0:44:22.791000
daheim	-	-	-	0:44:19.610000	0:44:22.791000
mit	-	-	-	0:44:22.791000	0:44:23.708000
Hanteln	-	-	-	0:44:22.791000	0:44:23.708000
und	-	-	-	0:44:22.791000	0:44:23.708000
solche	-	-	-	0:44:22.791000	0:44:23.708000
Sachen	-	-	-	0:44:23.708000	0:44:24.890000
,	-	-	-	0:44:23.708000	0:44:24.890000
Terraband	-	-	-	0:44:23.708000	0:44:24.890000
,	-	-	-	0:44:23.708000	0:44:24.890000
sowas	-	-	-	0:44:24.890000	0:44:25.470000
.	-	-	-	0:44:24.890000	0:44:25.470000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:24.890000" end="0:44:25.470000" age_lower="1" age_upper="999">
mhm	-	-	-	0:44:24.890000	0:44:25.470000
.	-	-	-	0:44:24.890000	0:44:25.470000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:25.470000" end="0:44:32.168000" age_lower="18" age_upper="35">
<pause duration="0,4s"/>
hin	-	-	-	0:44:25.470000	0:44:28.057000
und	-	-	-	0:44:25.470000	0:44:28.057000
wieder	-	-	-	0:44:25.470000	0:44:28.057000
mache	-	-	-	0:44:25.470000	0:44:28.057000
ich	-	-	-	0:44:25.470000	0:44:28.057000
auch	-	-	-	0:44:25.470000	0:44:28.057000
so	-	-	-	0:44:25.470000	0:44:28.057000
Gruppenveranstaltungen	-	-	-	0:44:25.470000	0:44:28.057000
,	-	-	-	0:44:25.470000	0:44:28.057000
dass	-	-	-	0:44:28.057000	0:44:28.992000
ich	-	-	-	0:44:28.057000	0:44:28.992000
halt	-	-	-	0:44:28.057000	0:44:28.992000
dann	-	-	-	0:44:28.057000	0:44:28.992000
<pause duration="0,5s"/>
auf	-	-	-	0:44:28.992000	0:44:30.658000
einen	-	-	-	0:44:28.992000	0:44:30.658000
Kurs	-	-	-	0:44:28.992000	0:44:30.658000
zum	-	-	-	0:44:28.992000	0:44:30.658000
Beispiel	-	-	-	0:44:28.992000	0:44:30.658000
gehe	-	-	-	0:44:28.992000	0:44:30.658000
,	-	-	-	0:44:28.992000	0:44:30.658000
aber	-	-	-	0:44:30.658000	0:44:32.168000
das	-	-	-	0:44:30.658000	0:44:32.168000
jetzt	-	-	-	0:44:30.658000	0:44:32.168000
auch	-	-	-	0:44:30.658000	0:44:32.168000
eher	-	-	-	0:44:30.658000	0:44:32.168000
selten	-	-	-	0:44:30.658000	0:44:32.168000
.	-	-	-	0:44:30.658000	0:44:32.168000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:32.168000" end="0:44:32.589000" age_lower="1" age_upper="999">
ja	-	-	-	0:44:32.168000	0:44:32.589000
,	-	-	-	0:44:32.168000	0:44:32.589000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:32.589000" end="0:44:33.004000" age_lower="18" age_upper="35">
durch	-	-	-	0:44:32.589000	0:44:33.004000
die	-	-	-	0:44:32.589000	0:44:33.004000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:32.589000" end="0:44:33.004000" age_lower="1" age_upper="999">
ja	-	-	-	0:44:32.589000	0:44:33.004000
.	-	-	-	0:44:32.589000	0:44:33.004000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:33.004000" end="0:44:35.656000" age_lower="18" age_upper="35">
Kinderfitnesskurse	-	-	-	0:44:33.004000	0:44:34.285000
komme	-	-	-	0:44:34.285000	0:44:35.656000
ich	-	-	-	0:44:34.285000	0:44:35.656000
nicht	-	-	-	0:44:34.285000	0:44:35.656000
wirklich	-	-	-	0:44:34.285000	0:44:35.656000
dazu	-	-	-	0:44:34.285000	0:44:35.656000
.	-	-	-	0:44:34.285000	0:44:35.656000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:35.656000" end="0:44:36.671000" age_lower="1" age_upper="999">
ja	-	-	-	0:44:35.656000	0:44:36.671000
,	-	-	-	0:44:35.656000	0:44:36.671000
ja	-	-	-	0:44:35.656000	0:44:36.671000
,	-	-	-	0:44:35.656000	0:44:36.671000
ja	-	-	-	0:44:35.656000	0:44:36.671000
.	-	-	-	0:44:35.656000	0:44:36.671000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:36.671000" end="0:44:38.671000" age_lower="18" age_upper="35">
ja	-	-	-	0:44:36.671000	0:44:38.671000
.	-	-	-	0:44:36.671000	0:44:38.671000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:36.671000" end="0:44:39.495000" age_lower="1" age_upper="999">
das	-	-	-	0:44:36.671000	0:44:38.671000
ist	-	-	-	0:44:36.671000	0:44:38.671000
sicher	-	-	-	0:44:36.671000	0:44:38.671000
auch	-	-	-	0:44:36.671000	0:44:38.671000
recht	-	-	-	0:44:36.671000	0:44:38.671000
zeitintensiv	-	-	-	0:44:36.671000	0:44:38.671000
,	-	-	-	0:44:36.671000	0:44:38.671000
da	-	-	-	0:44:38.671000	0:44:39.495000
muss	-	-	-	0:44:38.671000	0:44:39.495000
man	-	-	-	0:44:38.671000	0:44:39.495000
sich	-	-	-	0:44:38.671000	0:44:39.495000
gut	-	-	-	0:44:38.671000	0:44:39.495000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:39.495000" end="0:44:41.628000" age_lower="18" age_upper="35">
ja	-	-	-	0:44:39.495000	0:44:41.628000
,	-	-	-	0:44:39.495000	0:44:41.628000
schon	-	-	-	0:44:39.495000	0:44:41.628000
,	-	-	-	0:44:39.495000	0:44:41.628000
ja	-	-	-	0:44:39.495000	0:44:41.628000
.	-	-	-	0:44:39.495000	0:44:41.628000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:39.495000" end="0:44:48.985000" age_lower="1" age_upper="999">
überlegen	-	-	-	0:44:39.495000	0:44:41.628000
auch	-	-	-	0:44:39.495000	0:44:41.628000
,	-	-	-	0:44:39.495000	0:44:41.628000
was	-	-	-	0:44:39.495000	0:44:41.628000
man	-	-	-	0:44:39.495000	0:44:41.628000
macht	-	-	-	0:44:39.495000	0:44:41.628000
und	-	-	-	0:44:39.495000	0:44:41.628000
so	-	-	-	0:44:39.495000	0:44:41.628000
,	-	-	-	0:44:39.495000	0:44:41.628000
ja	-	-	-	0:44:39.495000	0:44:41.628000
.	-	-	-	0:44:39.495000	0:44:41.628000
ja	-	-	-	0:44:41.628000	0:44:42.570000
,	-	-	-	0:44:41.628000	0:44:42.570000
mhm	-	-	-	0:44:41.628000	0:44:42.570000
.	-	-	-	0:44:41.628000	0:44:42.570000
okay	-	-	-	0:44:42.570000	0:44:43.646000
.	-	-	-	0:44:42.570000	0:44:43.646000
<pause duration="1,6s"/>
ähm	-	-	-	0:44:43.646000	0:44:45.857000
,	-	-	-	0:44:43.646000	0:44:45.857000
treffen	-	-	-	0:44:45.857000	0:44:48.985000
Sie	-	-	-	0:44:45.857000	0:44:48.985000
sich	-	-	-	0:44:45.857000	0:44:48.985000
regelmäßig	-	-	-	0:44:45.857000	0:44:48.985000
mit	-	-	-	0:44:45.857000	0:44:48.985000
Freunden	-	-	-	0:44:45.857000	0:44:48.985000
und	-	-	-	0:44:45.857000	0:44:48.985000
Bekannten	-	-	-	0:44:45.857000	0:44:48.985000
?	-	-	-	0:44:45.857000	0:44:48.985000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:48.985000" end="0:44:49.313000" age_lower="18" age_upper="35">
ja	-	-	-	0:44:48.985000	0:44:49.313000
.	-	-	-	0:44:48.985000	0:44:49.313000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:49.313000" end="0:44:54.341000" age_lower="1" age_upper="999">
sind	-	-	-	0:44:49.313000	0:44:52.170000
die	-	-	-	0:44:49.313000	0:44:52.170000
tendenziell	-	-	-	0:44:49.313000	0:44:52.170000
auch	-	-	-	0:44:49.313000	0:44:52.170000
eher	-	-	-	0:44:49.313000	0:44:52.170000
aus	-	-	-	0:44:49.313000	0:44:52.170000
Allentsteig	-	-	-	0:44:49.313000	0:44:52.170000
oder	-	-	-	0:44:52.170000	0:44:54.341000
eher	-	-	-	0:44:52.170000	0:44:54.341000
auch	-	-	-	0:44:52.170000	0:44:54.341000
aus	-	-	-	0:44:52.170000	0:44:54.341000
anderen	-	-	-	0:44:52.170000	0:44:54.341000
Orten	-	-	-	0:44:52.170000	0:44:54.341000
,	-	-	-	0:44:52.170000	0:44:54.341000
oder	-	-	-	0:44:52.170000	0:44:54.341000
/?	-	-	-	0:44:52.170000	0:44:54.341000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:54.341000" end="0:44:57.210000" age_lower="18" age_upper="35">
ja	-	-	-	0:44:54.341000	0:44:56.155000
,	-	-	-	0:44:54.341000	0:44:56.155000
Verwandtschaft	-	-	-	0:44:54.341000	0:44:56.155000
ist	-	-	-	0:44:54.341000	0:44:56.155000
hauptsäch/	-	-	-	0:44:54.341000	0:44:56.155000
,	-	-	-	0:44:54.341000	0:44:56.155000
oder	-	-	-	0:44:54.341000	0:44:56.155000
eigentlich	-	-	-	0:44:56.155000	0:44:57.210000
nur	-	-	-	0:44:56.155000	0:44:57.210000
aus	-	-	-	0:44:56.155000	0:44:57.210000
Allentsteig	-	-	-	0:44:56.155000	0:44:57.210000
.	-	-	-	0:44:56.155000	0:44:57.210000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:56.155000" end="0:44:57.635000" age_lower="1" age_upper="999">
mhm	-	-	-	0:44:56.155000	0:44:57.210000
.	-	-	-	0:44:56.155000	0:44:57.210000
mhm	-	-	-	0:44:57.210000	0:44:57.635000
.	-	-	-	0:44:57.210000	0:44:57.635000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:44:57.635000" end="0:45:00.468000" age_lower="18" age_upper="35">
und	-	-	-	0:44:57.635000	0:44:59.911000
die	-	-	-	0:44:57.635000	0:44:59.911000
Freunde	-	-	-	0:44:57.635000	0:44:59.911000
sind	-	-	-	0:44:57.635000	0:44:59.911000
eigentlich	-	-	-	0:44:57.635000	0:44:59.911000
hauptsächlich	-	-	-	0:44:57.635000	0:44:59.911000
in	-	-	-	0:44:57.635000	0:44:59.911000
Horn	-	-	-	0:44:57.635000	0:44:59.911000
unten	-	-	-	0:44:59.911000	0:45:00.468000
.	-	-	-	0:44:59.911000	0:45:00.468000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:44:59.911000" end="0:45:06.245000" age_lower="1" age_upper="999">
Horn	-	-	-	0:44:59.911000	0:45:00.468000
.	-	-	-	0:44:59.911000	0:45:00.468000
mhm	-	-	-	0:45:00.468000	0:45:01.589000
,	-	-	-	0:45:00.468000	0:45:01.589000
okay	-	-	-	0:45:00.468000	0:45:01.589000
.	-	-	-	0:45:00.468000	0:45:01.589000
<pause duration="0,8s"/>
mhm	-	-	-	0:45:01.589000	0:45:02.817000
.	-	-	-	0:45:01.589000	0:45:02.817000
und	-	-	-	0:45:02.817000	0:45:06.245000
mit	-	-	-	0:45:02.817000	0:45:06.245000
den	-	-	-	0:45:02.817000	0:45:06.245000
Leuten	-	-	-	0:45:02.817000	0:45:06.245000
aus	-	-	-	0:45:02.817000	0:45:06.245000
Horn	-	-	-	0:45:02.817000	0:45:06.245000
sprechen	-	-	-	0:45:02.817000	0:45:06.245000
Sie	-	-	-	0:45:02.817000	0:45:06.245000
auch	-	-	-	0:45:02.817000	0:45:06.245000
eigentlich	-	-	-	0:45:02.817000	0:45:06.245000
Ihre	-	-	-	0:45:02.817000	0:45:06.245000
,	-	-	-	0:45:02.817000	0:45:06.245000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:06.245000" end="0:45:08.312000" age_lower="18" age_upper="35">
ganz	-	-	-	0:45:06.245000	0:45:08.312000
normal	-	-	-	0:45:06.245000	0:45:08.312000
,	-	-	-	0:45:06.245000	0:45:08.312000
ganz	-	-	-	0:45:06.245000	0:45:08.312000
normal	-	-	-	0:45:06.245000	0:45:08.312000
.	-	-	-	0:45:06.245000	0:45:08.312000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:06.245000" end="0:45:08.312000" age_lower="1" age_upper="999">
ganz	-	-	-	0:45:06.245000	0:45:08.312000
normal	-	-	-	0:45:06.245000	0:45:08.312000
Ihre	-	-	-	0:45:06.245000	0:45:08.312000
Mundart	-	-	-	0:45:06.245000	0:45:08.312000
,	-	-	-	0:45:06.245000	0:45:08.312000
also	-	-	-	0:45:06.245000	0:45:08.312000
auch	-	-	-	0:45:06.245000	0:45:08.312000
nichts	-	-	-	0:45:06.245000	0:45:08.312000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:08.312000" end="0:45:10.792000" age_lower="18" age_upper="35">
nein	-	-	-	0:45:08.312000	0:45:10.792000
,	-	-	-	0:45:08.312000	0:45:10.792000
nichts	-	-	-	0:45:08.312000	0:45:10.792000
Anderes	-	-	-	0:45:08.312000	0:45:10.792000
.	-	-	-	0:45:08.312000	0:45:10.792000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:08.312000" end="0:45:10.792000" age_lower="1" age_upper="999">
Anderes	-	-	-	0:45:08.312000	0:45:10.792000
,	-	-	-	0:45:08.312000	0:45:10.792000
Angepasstes	-	-	-	0:45:08.312000	0:45:10.792000
oder	-	-	-	0:45:08.312000	0:45:10.792000
so	-	-	-	0:45:08.312000	0:45:10.792000
?	-	-	-	0:45:08.312000	0:45:10.792000
okay	-	-	-	0:45:08.312000	0:45:10.792000
.	-	-	-	0:45:08.312000	0:45:10.792000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:10.792000" end="0:45:11.448000" age_lower="18" age_upper="35">
gar	-	-	-	0:45:10.792000	0:45:11.448000
nichts	-	-	-	0:45:10.792000	0:45:11.448000
.	-	-	-	0:45:10.792000	0:45:11.448000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:11.448000" end="0:45:14.888000" age_lower="1" age_upper="999">
mhm	-	-	-	0:45:11.448000	0:45:12.990000
,	-	-	-	0:45:11.448000	0:45:12.990000
gut	-	-	-	0:45:11.448000	0:45:12.990000
.	-	-	-	0:45:11.448000	0:45:12.990000
reisen	-	-	-	0:45:12.990000	0:45:14.888000
Sie	-	-	-	0:45:12.990000	0:45:14.888000
gerne	-	-	-	0:45:12.990000	0:45:14.888000
?	-	-	-	0:45:12.990000	0:45:14.888000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:14.888000" end="0:45:15.270000" age_lower="18" age_upper="35">
ja	-	-	-	0:45:14.888000	0:45:15.270000
.	-	-	-	0:45:14.888000	0:45:15.270000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:15.270000" end="0:45:17.629000" age_lower="1" age_upper="999">
ja	-	-	-	0:45:15.270000	0:45:15.725000
,	-	-	-	0:45:15.270000	0:45:15.725000
wo	-	-	-	0:45:15.725000	0:45:17.629000
fahren	-	-	-	0:45:15.725000	0:45:17.629000
Sie	-	-	-	0:45:15.725000	0:45:17.629000
da	-	-	-	0:45:15.725000	0:45:17.629000
hin	-	-	-	0:45:15.725000	0:45:17.629000
gerne	-	-	-	0:45:15.725000	0:45:17.629000
?	-	-	-	0:45:15.725000	0:45:17.629000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:17.629000" end="0:45:18.712000" age_lower="18" age_upper="35">
<pause duration="1,1s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:17.629000" end="0:45:18.712000" age_lower="1" age_upper="999">
<pause duration="1,1s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:18.712000" end="0:45:20.481000" age_lower="18" age_upper="35">
ja	-	-	-	0:45:18.712000	0:45:20.481000
,	-	-	-	0:45:18.712000	0:45:20.481000
mittlerweile	-	-	-	0:45:18.712000	0:45:20.481000
gerne	-	-	-	0:45:18.712000	0:45:20.481000
in	-	-	-	0:45:18.712000	0:45:20.481000
Österreich	-	-	-	0:45:18.712000	0:45:20.481000
.	-	-	-	0:45:18.712000	0:45:20.481000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:20.481000" end="0:45:20.995000" age_lower="1" age_upper="999">
mhm	-	-	-	0:45:20.481000	0:45:20.995000
.	-	-	-	0:45:20.481000	0:45:20.995000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:20.995000" end="0:45:22.900000" age_lower="18" age_upper="35">
also	-	-	-	0:45:20.995000	0:45:22.900000
eh	-	-	-	0:45:20.995000	0:45:22.900000
irgendwelche	-	-	-	0:45:20.995000	0:45:22.900000
Thermen	-	-	-	0:45:20.995000	0:45:22.900000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:22.900000" end="0:45:23.445000" age_lower="1" age_upper="999">
mhm	-	-	-	0:45:22.900000	0:45:23.445000
.	-	-	-	0:45:22.900000	0:45:23.445000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:23.445000" end="0:45:30.017000" age_lower="18" age_upper="35">
hauptsächlich	-	-	-	0:45:23.445000	0:45:24.394000
.	-	-	-	0:45:23.445000	0:45:24.394000
<pause duration="1,2s"/>
ja	-	-	-	0:45:24.394000	0:45:26.111000
,	-	-	-	0:45:24.394000	0:45:26.111000
sonst	-	-	-	0:45:24.394000	0:45:26.111000
,	-	-	-	0:45:24.394000	0:45:26.111000
wir	-	-	-	0:45:26.111000	0:45:27.642000
waren	-	-	-	0:45:26.111000	0:45:27.642000
auch	-	-	-	0:45:26.111000	0:45:27.642000
schon	-	-	-	0:45:26.111000	0:45:27.642000
einmal	-	-	-	0:45:26.111000	0:45:27.642000
in	-	-	-	0:45:26.111000	0:45:27.642000
Sri	-	-	-	0:45:26.111000	0:45:27.642000
Lanka	-	-	-	0:45:26.111000	0:45:27.642000
,	-	-	-	0:45:26.111000	0:45:27.642000
also	-	-	-	0:45:26.111000	0:45:27.642000
so	-	-	-	0:45:26.111000	0:45:27.642000
Langstreckenflüge	-	-	-	0:45:27.642000	0:45:30.017000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:27.642000" end="0:45:30.017000" age_lower="1" age_upper="999">
hm	-	-	-	0:45:27.642000	0:45:30.017000
,	-	-	-	0:45:27.642000	0:45:30.017000
schön	-	-	-	0:45:27.642000	0:45:30.017000
.	-	-	-	0:45:27.642000	0:45:30.017000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:30.017000" end="0:45:33.450000" age_lower="18" age_upper="35">
muss	-	-	-	0:45:30.017000	0:45:32.391000
jetzt	-	-	-	0:45:30.017000	0:45:32.391000
nicht	-	-	-	0:45:30.017000	0:45:32.391000
unbedingt	-	-	-	0:45:30.017000	0:45:32.391000
mehr	-	-	-	0:45:30.017000	0:45:32.391000
sein	-	-	-	0:45:32.391000	0:45:33.450000
,	-	-	-	0:45:32.391000	0:45:33.450000
sage	-	-	-	0:45:32.391000	0:45:33.450000
ich	-	-	-	0:45:32.391000	0:45:33.450000
jetzt	-	-	-	0:45:32.391000	0:45:33.450000
einmal	-	-	-	0:45:32.391000	0:45:33.450000
.	-	-	-	0:45:32.391000	0:45:33.450000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:32.391000" end="0:45:33.926000" age_lower="1" age_upper="999">
mhm	-	-	-	0:45:32.391000	0:45:33.450000
,	-	-	-	0:45:32.391000	0:45:33.450000
ja	-	-	-	0:45:33.450000	0:45:33.926000
.	-	-	-	0:45:33.450000	0:45:33.926000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:33.926000" end="0:45:37.254000" age_lower="18" age_upper="35">
mit	-	-	-	0:45:33.926000	0:45:35.465000
die	-	-	-	0:45:33.926000	0:45:35.465000
ganzen	-	-	-	0:45:33.926000	0:45:35.465000
Anschläge	-	-	-	0:45:33.926000	0:45:35.465000
,	-	-	-	0:45:33.926000	0:45:35.465000
aber	-	-	-	0:45:33.926000	0:45:35.465000
sonst	-	-	-	0:45:33.926000	0:45:35.465000
,	-	-	-	0:45:33.926000	0:45:35.465000
ja	-	-	-	0:45:35.465000	0:45:36.570000
,	-	-	-	0:45:35.465000	0:45:36.570000
Italein	-	-	-	0:45:35.465000	0:45:36.570000
,	-	-	-	0:45:35.465000	0:45:36.570000
Kärnten	-	-	-	0:45:36.570000	0:45:37.254000
,	-	-	-	0:45:36.570000	0:45:37.254000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:36.570000" end="0:45:37.823000" age_lower="1" age_upper="999">
mhm	-	-	-	0:45:36.570000	0:45:37.254000
.	-	-	-	0:45:36.570000	0:45:37.254000
mhm	-	-	-	0:45:37.254000	0:45:37.823000
.	-	-	-	0:45:37.254000	0:45:37.823000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:37.823000" end="0:45:39.275000" age_lower="18" age_upper="35">
hauptsächlich	-	-	-	0:45:37.823000	0:45:39.275000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:39.275000" end="0:45:40.070000" age_lower="1" age_upper="999">
ja	-	-	-	0:45:39.275000	0:45:40.070000
,	-	-	-	0:45:39.275000	0:45:40.070000
ja	-	-	-	0:45:39.275000	0:45:40.070000
.	-	-	-	0:45:39.275000	0:45:40.070000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:40.070000" end="0:45:41.616000" age_lower="18" age_upper="35">
das	-	-	-	0:45:40.070000	0:45:40.951000
Urlaubsziel	-	-	-	0:45:40.070000	0:45:40.951000
.	-	-	-	0:45:40.070000	0:45:40.951000
Tirol	-	-	-	0:45:40.951000	0:45:41.616000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:40.951000" end="0:45:41.616000" age_lower="1" age_upper="999">
okay	-	-	-	0:45:40.951000	0:45:41.616000
.	-	-	-	0:45:40.951000	0:45:41.616000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:41.616000" end="0:45:43.263000" age_lower="18" age_upper="35">
waren	-	-	-	0:45:41.616000	0:45:42.696000
wir	-	-	-	0:45:41.616000	0:45:42.696000
letztens	-	-	-	0:45:41.616000	0:45:42.696000
,	-	-	-	0:45:41.616000	0:45:42.696000
war	-	-	-	0:45:41.616000	0:45:42.696000
auch	-	-	-	0:45:41.616000	0:45:42.696000
schon	-	-	-	0:45:41.616000	0:45:42.696000
echt	-	-	-	0:45:41.616000	0:45:42.696000
schön	-	-	-	0:45:42.696000	0:45:43.263000
.	-	-	-	0:45:42.696000	0:45:43.263000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:42.696000" end="0:45:49.948000" age_lower="1" age_upper="999">
mhm	-	-	-	0:45:42.696000	0:45:43.263000
,	-	-	-	0:45:42.696000	0:45:43.263000
mhm	-	-	-	0:45:43.263000	0:45:43.791000
.	-	-	-	0:45:43.263000	0:45:43.791000
ja	-	-	-	0:45:43.791000	0:45:44.160000
.	-	-	-	0:45:43.791000	0:45:44.160000
ja	-	-	-	0:45:44.160000	0:45:45.916000
,	-	-	-	0:45:44.160000	0:45:45.916000
schön	-	-	-	0:45:44.160000	0:45:45.916000
,	-	-	-	0:45:44.160000	0:45:45.916000
ja	-	-	-	0:45:44.160000	0:45:45.916000
.	-	-	-	0:45:44.160000	0:45:45.916000
<pause duration="0,8s"/>
gut	-	-	-	0:45:45.916000	0:45:48.248000
,	-	-	-	0:45:45.916000	0:45:48.248000
ähm	-	-	-	0:45:45.916000	0:45:48.248000
,	-	-	-	0:45:45.916000	0:45:48.248000
<pause duration="0,7s"/>
wohnen	-	-	-	0:45:48.248000	0:45:49.948000
Sie	-	-	-	0:45:48.248000	0:45:49.948000
gerne	-	-	-	0:45:48.248000	0:45:49.948000
in	-	-	-	0:45:48.248000	0:45:49.948000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:49.948000" end="0:45:50.774000" age_lower="18" age_upper="35">
ja	-	-	-	0:45:49.948000	0:45:50.774000
.	-	-	-	0:45:49.948000	0:45:50.774000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:49.948000" end="0:45:53.930000" age_lower="1" age_upper="999">
Allentsteig	-	-	-	0:45:49.948000	0:45:50.774000
?	-	-	-	0:45:49.948000	0:45:50.774000
ja	-	-	-	0:45:50.774000	0:45:51.294000
.	-	-	-	0:45:50.774000	0:45:51.294000
<pause duration="0,4s"/>
warum	-	-	-	0:45:51.294000	0:45:53.930000
ist	-	-	-	0:45:51.294000	0:45:53.930000
es	-	-	-	0:45:51.294000	0:45:53.930000
hier	-	-	-	0:45:51.294000	0:45:53.930000
so	-	-	-	0:45:51.294000	0:45:53.930000
schön	-	-	-	0:45:51.294000	0:45:53.930000
?	-	-	-	0:45:51.294000	0:45:53.930000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:53.930000" end="0:45:55.794000" age_lower="18" age_upper="35">
<pause duration="1,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:53.930000" end="0:45:55.794000" age_lower="1" age_upper="999">
<pause duration="1,9s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:55.794000" end="0:45:57.621000" age_lower="18" age_upper="35">
weil	-	-	-	0:45:55.794000	0:45:57.621000
es	-	-	-	0:45:55.794000	0:45:57.621000
das	-	-	-	0:45:55.794000	0:45:57.621000
noch	-	-	-	0:45:55.794000	0:45:57.621000
nicht	-	-	-	0:45:55.794000	0:45:57.621000
so	-	-	-	0:45:55.794000	0:45:57.621000
stressig	-	-	-	0:45:55.794000	0:45:57.621000
ist	-	-	-	0:45:55.794000	0:45:57.621000
.	-	-	-	0:45:55.794000	0:45:57.621000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:57.621000" end="0:45:58.196000" age_lower="1" age_upper="999">
mhm	-	-	-	0:45:57.621000	0:45:58.196000
.	-	-	-	0:45:57.621000	0:45:58.196000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:58.196000" end="0:45:58.884000" age_lower="18" age_upper="35">
so	-	-	-	0:45:58.196000	0:45:58.884000
wie	-	-	-	0:45:58.196000	0:45:58.884000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:45:58.196000" end="0:45:58.884000" age_lower="1" age_upper="999">
ja	-	-	-	0:45:58.196000	0:45:58.884000
.	-	-	-	0:45:58.196000	0:45:58.884000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:45:58.884000" end="0:46:08.130000" age_lower="18" age_upper="35">
zum	-	-	-	0:45:58.884000	0:45:59.663000
Beispiel	-	-	-	0:45:58.884000	0:45:59.663000
in	-	-	-	0:45:58.884000	0:45:59.663000
Wien	-	-	-	0:45:58.884000	0:45:59.663000
oder	-	-	-	0:45:59.663000	0:46:00.713000
ich	-	-	-	0:45:59.663000	0:46:00.713000
merke	-	-	-	0:45:59.663000	0:46:00.713000
es	-	-	-	0:45:59.663000	0:46:00.713000
auch	-	-	-	0:45:59.663000	0:46:00.713000
in	-	-	-	0:45:59.663000	0:46:00.713000
Sankt	-	-	-	0:45:59.663000	0:46:00.713000
Pölten	-	-	-	0:45:59.663000	0:46:00.713000
,	-	-	-	0:45:59.663000	0:46:00.713000
*wennsd*	-	-	-	0:46:00.713000	0:46:01.842000
da	-	-	-	0:46:00.713000	0:46:01.842000
die	-	-	-	0:46:00.713000	0:46:01.842000
Haustür	-	-	-	0:46:00.713000	0:46:01.842000
aufmachst	-	-	-	0:46:00.713000	0:46:01.842000
,	-	-	-	0:46:00.713000	0:46:01.842000
da	-	-	-	0:46:01.842000	0:46:04.832000
da	-	-	-	0:46:01.842000	0:46:04.832000
*is*	-	-	-	0:46:01.842000	0:46:04.832000
eigentlich	-	-	-	0:46:01.842000	0:46:04.832000
nur	-	-	-	0:46:01.842000	0:46:04.832000
mehr	-	-	-	0:46:01.842000	0:46:04.832000
Stress	-	-	-	0:46:01.842000	0:46:04.832000
,	-	-	-	0:46:01.842000	0:46:04.832000
ähm	-	-	-	0:46:04.832000	0:46:05.510000
,	-	-	-	0:46:04.832000	0:46:05.510000
vom	-	-	-	0:46:05.510000	0:46:06.377000
Verkehr	-	-	-	0:46:05.510000	0:46:06.377000
her	-	-	-	0:46:05.510000	0:46:06.377000
,	-	-	-	0:46:05.510000	0:46:06.377000
vo/	-	-	-	0:46:06.377000	0:46:07.631000
von	-	-	-	0:46:06.377000	0:46:07.631000
den	-	-	-	0:46:06.377000	0:46:07.631000
Leuten	-	-	-	0:46:06.377000	0:46:07.631000
her	-	-	-	0:46:06.377000	0:46:07.631000
,	-	-	-	0:46:06.377000	0:46:07.631000
das	-	-	-	0:46:07.631000	0:46:08.130000
ist	-	-	-	0:46:07.631000	0:46:08.130000
/.	-	-	-	0:46:07.631000	0:46:08.130000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:08.130000" end="0:46:09.131000" age_lower="1" age_upper="999">
ja	-	-	-	0:46:08.130000	0:46:09.131000
,	-	-	-	0:46:08.130000	0:46:09.131000
ja	-	-	-	0:46:08.130000	0:46:09.131000
.	-	-	-	0:46:08.130000	0:46:09.131000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:09.131000" end="0:46:11.893000" age_lower="18" age_upper="35">
<pause duration="0,5s"/>
und	-	-	-	0:46:09.131000	0:46:11.139000
es	-	-	-	0:46:09.131000	0:46:11.139000
ist	-	-	-	0:46:09.131000	0:46:11.139000
auch	-	-	-	0:46:09.131000	0:46:11.139000
wohnlicher	-	-	-	0:46:09.131000	0:46:11.139000
,	-	-	-	0:46:09.131000	0:46:11.139000
sage	-	-	-	0:46:11.139000	0:46:11.893000
ich	-	-	-	0:46:11.139000	0:46:11.893000
jetzt	-	-	-	0:46:11.139000	0:46:11.893000
einmal	-	-	-	0:46:11.139000	0:46:11.893000
,	-	-	-	0:46:11.139000	0:46:11.893000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:11.893000" end="0:46:12.393000" age_lower="1" age_upper="999">
mhm	-	-	-	0:46:11.893000	0:46:12.393000
.	-	-	-	0:46:11.893000	0:46:12.393000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:12.393000" end="0:46:14.382000" age_lower="18" age_upper="35">
da	-	-	-	0:46:12.393000	0:46:13.265000
bei	-	-	-	0:46:12.393000	0:46:13.265000
uns	-	-	-	0:46:12.393000	0:46:13.265000
am	-	-	-	0:46:12.393000	0:46:13.265000
Land	-	-	-	0:46:12.393000	0:46:13.265000
.	-	-	-	0:46:12.393000	0:46:13.265000
ein	-	-	-	0:46:13.265000	0:46:14.382000
jeder	-	-	-	0:46:13.265000	0:46:14.382000
kennt	-	-	-	0:46:13.265000	0:46:14.382000
einen	-	-	-	0:46:13.265000	0:46:14.382000
jeden	-	-	-	0:46:13.265000	0:46:14.382000
.	-	-	-	0:46:13.265000	0:46:14.382000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:14.382000" end="0:46:14.865000" age_lower="1" age_upper="999">
ja	-	-	-	0:46:14.382000	0:46:14.865000
.	-	-	-	0:46:14.382000	0:46:14.865000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:14.865000" end="0:46:17.365000" age_lower="18" age_upper="35">
und	-	-	-	0:46:14.865000	0:46:16.298000
in	-	-	-	0:46:14.865000	0:46:16.298000
Sankt	-	-	-	0:46:14.865000	0:46:16.298000
Pölten	-	-	-	0:46:14.865000	0:46:16.298000
bin	-	-	-	0:46:14.865000	0:46:16.298000
ich	-	-	-	0:46:14.865000	0:46:16.298000
eine	-	-	-	0:46:14.865000	0:46:16.298000
Nummer	-	-	-	0:46:14.865000	0:46:16.298000
.	-	-	-	0:46:14.865000	0:46:16.298000
<pause duration="0,6s"/>
das	-	-	-	0:46:16.298000	0:46:17.365000
/.	-	-	-	0:46:16.298000	0:46:17.365000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:16.298000" end="0:46:17.365000" age_lower="1" age_upper="999">
<pause duration="0,6s"/>
ja	-	-	-	0:46:16.298000	0:46:17.365000
.	-	-	-	0:46:16.298000	0:46:17.365000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:17.365000" end="0:46:18.253000" age_lower="18" age_upper="35">
<pause duration="0,9s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:17.365000" end="0:46:18.557000" age_lower="1" age_upper="999">
<pause duration="0,9s"/>
ja	-	-	-	0:46:18.253000	0:46:18.557000
.	-	-	-	0:46:18.253000	0:46:18.557000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:18.557000" end="0:46:19.494000" age_lower="18" age_upper="35">
ja	-	-	-	0:46:18.557000	0:46:18.940000
,	-	-	-	0:46:18.557000	0:46:18.940000
von	-	-	-	0:46:18.940000	0:46:19.494000
dem	-	-	-	0:46:18.940000	0:46:19.494000
her	-	-	-	0:46:18.940000	0:46:19.494000
.	-	-	-	0:46:18.940000	0:46:19.494000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:18.940000" end="0:46:20.908000" age_lower="1" age_upper="999">
also	-	-	-	0:46:18.940000	0:46:19.494000
,	-	-	-	0:46:18.940000	0:46:19.494000
<pause duration="0,4s"/>
das	-	-	-	0:46:19.494000	0:46:20.908000
das	-	-	-	0:46:19.494000	0:46:20.908000
gefällt	-	-	-	0:46:19.494000	0:46:20.908000
Ihnen	-	-	-	0:46:19.494000	0:46:20.908000
,	-	-	-	0:46:19.494000	0:46:20.908000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:20.908000" end="0:46:21.920000" age_lower="18" age_upper="35">
ja	-	-	-	0:46:20.908000	0:46:21.920000
,	-	-	-	0:46:20.908000	0:46:21.920000
schon	-	-	-	0:46:20.908000	0:46:21.920000
.	-	-	-	0:46:20.908000	0:46:21.920000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:20.908000" end="0:46:25.721000" age_lower="1" age_upper="999">
dass	-	-	-	0:46:20.908000	0:46:21.920000
Sie	-	-	-	0:46:20.908000	0:46:21.920000
sich	-	-	-	0:46:20.908000	0:46:21.920000
da	-	-	-	0:46:20.908000	0:46:21.920000
/.	-	-	-	0:46:20.908000	0:46:21.920000
sozusagen	-	-	-	0:46:21.920000	0:46:22.867000
,	-	-	-	0:46:21.920000	0:46:22.867000
dass	-	-	-	0:46:21.920000	0:46:22.867000
Sie	-	-	-	0:46:21.920000	0:46:22.867000
/.	-	-	-	0:46:21.920000	0:46:22.867000
ja	-	-	-	0:46:22.867000	0:46:24.541000
,	-	-	-	0:46:22.867000	0:46:24.541000
mhm	-	-	-	0:46:22.867000	0:46:24.541000
,	-	-	-	0:46:22.867000	0:46:24.541000
gut	-	-	-	0:46:22.867000	0:46:24.541000
.	-	-	-	0:46:22.867000	0:46:24.541000
<pause duration="0,7s"/>
ähm	-	-	-	0:46:24.541000	0:46:25.721000
.	-	-	-	0:46:24.541000	0:46:25.721000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:25.721000" end="0:46:26.927000" age_lower="18" age_upper="35">
<pause duration="1,2s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:25.721000" end="0:46:31.688000" age_lower="1" age_upper="999">
<pause duration="1,2s"/>
Sie	-	-	-	0:46:26.927000	0:46:29.095000
sie	-	-	-	0:46:26.927000	0:46:29.095000
irgendw/	-	-	-	0:46:26.927000	0:46:29.095000
in	-	-	-	0:46:26.927000	0:46:29.095000
irgendwelchen	-	-	-	0:46:26.927000	0:46:29.095000
Vereinen	-	-	-	0:46:26.927000	0:46:29.095000
oder	-	-	-	0:46:29.095000	0:46:31.688000
irgendwelchen	-	-	-	0:46:29.095000	0:46:31.688000
Gruppen	-	-	-	0:46:29.095000	0:46:31.688000
aktiv	-	-	-	0:46:29.095000	0:46:31.688000
im	-	-	-	0:46:29.095000	0:46:31.688000
Ort	-	-	-	0:46:29.095000	0:46:31.688000
?	-	-	-	0:46:29.095000	0:46:31.688000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:31.688000" end="0:46:32.029000" age_lower="18" age_upper="35">
nein	-	-	-	0:46:31.688000	0:46:32.029000
.	-	-	-	0:46:31.688000	0:46:32.029000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:32.029000" end="0:46:32.725000" age_lower="1" age_upper="999">
oder	-	-	-	0:46:32.029000	0:46:32.725000
nicht	-	-	-	0:46:32.029000	0:46:32.725000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:32.725000" end="0:46:33.013000" age_lower="18" age_upper="35">
ja	-	-	-	0:46:32.725000	0:46:33.013000
,	-	-	-	0:46:32.725000	0:46:33.013000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:32.725000" end="0:46:33.013000" age_lower="1" age_upper="999">
so	-	-	-	0:46:32.725000	0:46:33.013000
?	-	-	-	0:46:32.725000	0:46:33.013000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:33.013000" end="0:46:36.896000" age_lower="18" age_upper="35">
nur	-	-	-	0:46:33.013000	0:46:35.013000
von	-	-	-	0:46:33.013000	0:46:35.013000
unserem	-	-	-	0:46:33.013000	0:46:35.013000
Kinderfitnessverein	-	-	-	0:46:33.013000	0:46:35.013000
mit	-	-	-	0:46:35.013000	0:46:36.896000
einer	-	-	-	0:46:35.013000	0:46:36.896000
Kollegin	-	-	-	0:46:35.013000	0:46:36.896000
mache	-	-	-	0:46:35.013000	0:46:36.896000
ich	-	-	-	0:46:35.013000	0:46:36.896000
das	-	-	-	0:46:35.013000	0:46:36.896000
gemeinsam	-	-	-	0:46:35.013000	0:46:36.896000
,	-	-	-	0:46:35.013000	0:46:36.896000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:35.013000" end="0:46:36.896000" age_lower="1" age_upper="999">
mhm	-	-	-	0:46:35.013000	0:46:36.896000
,	-	-	-	0:46:35.013000	0:46:36.896000
mhm	-	-	-	0:46:35.013000	0:46:36.896000
.	-	-	-	0:46:35.013000	0:46:36.896000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:36.896000" end="0:46:38.831000" age_lower="18" age_upper="35">
aber	-	-	-	0:46:36.896000	0:46:38.831000
sonst	-	-	-	0:46:36.896000	0:46:38.831000
/.	-	-	-	0:46:36.896000	0:46:38.831000
ja	-	-	-	0:46:36.896000	0:46:38.831000
.	-	-	-	0:46:36.896000	0:46:38.831000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:36.896000" end="0:46:39.490000" age_lower="1" age_upper="999">
also	-	-	-	0:46:36.896000	0:46:38.831000
das	-	-	-	0:46:36.896000	0:46:38.831000
ist	-	-	-	0:46:36.896000	0:46:38.831000
ein	-	-	-	0:46:36.896000	0:46:38.831000
Verein	-	-	-	0:46:36.896000	0:46:38.831000
sozusagen	-	-	-	0:46:36.896000	0:46:38.831000
,	-	-	-	0:46:36.896000	0:46:38.831000
diese	-	-	-	0:46:38.831000	0:46:39.490000
/.	-	-	-	0:46:38.831000	0:46:39.490000
mhm	-	-	-	0:46:38.831000	0:46:39.490000
.	-	-	-	0:46:38.831000	0:46:39.490000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:39.490000" end="0:46:41.297000" age_lower="18" age_upper="35">
aber	-	-	-	0:46:39.490000	0:46:40.301000
sonst	-	-	-	0:46:39.490000	0:46:40.301000
nicht	-	-	-	0:46:40.301000	0:46:41.297000
wirklich	-	-	-	0:46:40.301000	0:46:41.297000
,	-	-	-	0:46:40.301000	0:46:41.297000
nein	-	-	-	0:46:40.301000	0:46:41.297000
.	-	-	-	0:46:40.301000	0:46:41.297000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:40.301000" end="0:46:45.271000" age_lower="1" age_upper="999">
nicht	-	-	-	0:46:40.301000	0:46:41.297000
so	-	-	-	0:46:40.301000	0:46:41.297000
.	-	-	-	0:46:40.301000	0:46:41.297000
okay	-	-	-	0:46:41.297000	0:46:43.027000
,	-	-	-	0:46:41.297000	0:46:43.027000
mhm	-	-	-	0:46:41.297000	0:46:43.027000
,	-	-	-	0:46:41.297000	0:46:43.027000
gut	-	-	-	0:46:41.297000	0:46:43.027000
.	-	-	-	0:46:41.297000	0:46:43.027000
<pause duration="0,4s"/>
und	-	-	-	0:46:43.027000	0:46:45.271000
das	-	-	-	0:46:43.027000	0:46:45.271000
ist	-	-	-	0:46:43.027000	0:46:45.271000
aucuh	-	-	-	0:46:43.027000	0:46:45.271000
direkt	-	-	-	0:46:43.027000	0:46:45.271000
in	-	-	-	0:46:43.027000	0:46:45.271000
Allentsteig	-	-	-	0:46:43.027000	0:46:45.271000
,	-	-	-	0:46:43.027000	0:46:45.271000
oder	-	-	-	0:46:43.027000	0:46:45.271000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:45.271000" end="0:46:45.869000" age_lower="18" age_upper="35">
ja	-	-	-	0:46:45.271000	0:46:45.869000
,	-	-	-	0:46:45.271000	0:46:45.869000
genau	-	-	-	0:46:45.271000	0:46:45.869000
.	-	-	-	0:46:45.271000	0:46:45.869000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:45.271000" end="0:46:47.192000" age_lower="1" age_upper="999">
ist	-	-	-	0:46:45.271000	0:46:45.869000
das	-	-	-	0:46:45.271000	0:46:45.869000
/?	-	-	-	0:46:45.271000	0:46:45.869000
ja	-	-	-	0:46:45.271000	0:46:45.869000
.	-	-	-	0:46:45.271000	0:46:45.869000
mhm	-	-	-	0:46:45.869000	0:46:47.192000
,	-	-	-	0:46:45.869000	0:46:47.192000
okay	-	-	-	0:46:45.869000	0:46:47.192000
.	-	-	-	0:46:45.869000	0:46:47.192000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:47.192000" end="0:46:48.669000" age_lower="18" age_upper="35">
<pause duration="1,5s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:47.192000" end="0:46:53.386000" age_lower="1" age_upper="999">
<pause duration="1,5s"/>
könnten	-	-	-	0:46:48.669000	0:46:53.386000
Sie	-	-	-	0:46:48.669000	0:46:53.386000
sich	-	-	-	0:46:48.669000	0:46:53.386000
vorstellen	-	-	-	0:46:48.669000	0:46:53.386000
unter	-	-	-	0:46:48.669000	0:46:53.386000
gewissen	-	-	-	0:46:48.669000	0:46:53.386000
Bedingungen	-	-	-	0:46:48.669000	0:46:53.386000
von	-	-	-	0:46:48.669000	0:46:53.386000
Allentsteig	-	-	-	0:46:48.669000	0:46:53.386000
wegzuziehen	-	-	-	0:46:48.669000	0:46:53.386000
?	-	-	-	0:46:48.669000	0:46:53.386000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:53.386000" end="0:46:55.009000" age_lower="18" age_upper="35">
<pause duration="1,6s"/>
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:53.386000" end="0:46:55.009000" age_lower="1" age_upper="999">
<pause duration="1,6s"/>
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:46:55.009000" end="0:46:59.885000" age_lower="18" age_upper="35">
ja	-	-	-	0:46:55.009000	0:46:55.826000
,	-	-	-	0:46:55.009000	0:46:55.826000
eben	-	-	-	0:46:55.826000	0:46:57.106000
durch	-	-	-	0:46:55.826000	0:46:57.106000
*mein*	-	-	-	0:46:55.826000	0:46:57.106000
Freund	-	-	-	0:46:55.826000	0:46:57.106000
eventuell	-	-	-	0:46:57.106000	0:46:58.157000
vielleicht	-	-	-	0:46:57.106000	0:46:58.157000
,	-	-	-	0:46:57.106000	0:46:58.157000
in/	-	-	-	0:46:58.157000	0:46:59.885000
nach	-	-	-	0:46:58.157000	0:46:59.885000
ORT	ORT	-	-	0:46:58.157000	0:46:59.885000
halt	-	-	-	0:46:58.157000	0:46:59.885000
dann	-	-	-	0:46:58.157000	0:46:59.885000
.	-	-	-	0:46:58.157000	0:46:59.885000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:46:59.885000" end="0:47:00.266000" age_lower="1" age_upper="999">
ja	-	-	-	0:46:59.885000	0:47:00.266000
,	-	-	-	0:46:59.885000	0:47:00.266000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:47:00.266000" end="0:47:00.684000" age_lower="18" age_upper="35">
weil	-	-	-	0:47:00.266000	0:47:00.684000
er	-	-	-	0:47:00.266000	0:47:00.684000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:47:00.266000" end="0:47:00.684000" age_lower="1" age_upper="999">
ja	-	-	-	0:47:00.266000	0:47:00.684000
.	-	-	-	0:47:00.266000	0:47:00.684000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:47:00.684000" end="0:47:02.571000" age_lower="18" age_upper="35">
das	-	-	-	0:47:00.684000	0:47:02.571000
Elternhaus	-	-	-	0:47:00.684000	0:47:02.571000
halt	-	-	-	0:47:00.684000	0:47:02.571000
bekommt	-	-	-	0:47:00.684000	0:47:02.571000
,	-	-	-	0:47:00.684000	0:47:02.571000
aber	-	-	-	0:47:00.684000	0:47:02.571000
sonst	-	-	-	0:47:00.684000	0:47:02.571000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:47:02.571000" end="0:47:03.231000" age_lower="1" age_upper="999">
sonst	-	-	-	0:47:02.571000	0:47:03.231000
?	-	-	-	0:47:02.571000	0:47:03.231000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:47:03.231000" end="0:47:05.585000" age_lower="18" age_upper="35">
<pause duration="0,7s"/>
nicht	-	-	-	0:47:03.231000	0:47:05.585000
wirklich	-	-	-	0:47:03.231000	0:47:05.585000
,	-	-	-	0:47:03.231000	0:47:05.585000
nein	-	-	-	0:47:03.231000	0:47:05.585000
,	-	-	-	0:47:03.231000	0:47:05.585000
nein	-	-	-	0:47:03.231000	0:47:05.585000
.	-	-	-	0:47:03.231000	0:47:05.585000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:47:03.231000" end="0:47:13.443000" age_lower="1" age_upper="999">
<pause duration="0,7s"/>
eher	-	-	-	0:47:03.231000	0:47:05.585000
nicht	-	-	-	0:47:03.231000	0:47:05.585000
,	-	-	-	0:47:03.231000	0:47:05.585000
okay	-	-	-	0:47:03.231000	0:47:05.585000
.	-	-	-	0:47:03.231000	0:47:05.585000
<pause duration="0,5s"/>
und	-	-	-	0:47:05.585000	0:47:07.765000
wenn	-	-	-	0:47:05.585000	0:47:07.765000
sozusagen	-	-	-	0:47:05.585000	0:47:07.765000
wohin	-	-	-	0:47:05.585000	0:47:07.765000
,	-	-	-	0:47:05.585000	0:47:07.765000
dann	-	-	-	0:47:07.765000	0:47:09.164000
eher	-	-	-	0:47:07.765000	0:47:09.164000
nicht	-	-	-	0:47:07.765000	0:47:09.164000
so	-	-	-	0:47:07.765000	0:47:09.164000
weit	-	-	-	0:47:07.765000	0:47:09.164000
?	-	-	-	0:47:07.765000	0:47:09.164000
oder	-	-	-	0:47:09.164000	0:47:10.935000
was	-	-	-	0:47:09.164000	0:47:10.935000
wäre	-	-	-	0:47:09.164000	0:47:10.935000
das	-	-	-	0:47:09.164000	0:47:10.935000
weiteset	-	-	-	0:47:09.164000	0:47:10.935000
,	-	-	-	0:47:09.164000	0:47:10.935000
was	-	-	-	0:47:09.164000	0:47:10.935000
/?	-	-	-	0:47:09.164000	0:47:10.935000
oder	-	-	-	0:47:10.935000	0:47:13.443000
können	-	-	-	0:47:10.935000	0:47:13.443000
Sie	-	-	-	0:47:10.935000	0:47:13.443000
sich	-	-	-	0:47:10.935000	0:47:13.443000
zum	-	-	-	0:47:10.935000	0:47:13.443000
Beispiel	-	-	-	0:47:10.935000	0:47:13.443000
auch	-	-	-	0:47:10.935000	0:47:13.443000
vorstellen	-	-	-	0:47:10.935000	0:47:13.443000
ins	-	-	-	0:47:10.935000	0:47:13.443000
Ausland	-	-	-	0:47:10.935000	0:47:13.443000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:47:13.443000" end="0:47:14.298000" age_lower="18" age_upper="35">
nein	-	-	-	0:47:13.443000	0:47:14.298000
,	-	-	-	0:47:13.443000	0:47:14.298000
nein	-	-	-	0:47:13.443000	0:47:14.298000
,	-	-	-	0:47:13.443000	0:47:14.298000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:47:13.443000" end="0:47:14.298000" age_lower="1" age_upper="999">
zu	-	-	-	0:47:13.443000	0:47:14.298000
gehen	-	-	-	0:47:13.443000	0:47:14.298000
oder	-	-	-	0:47:13.443000	0:47:14.298000
so	-	-	-	0:47:13.443000	0:47:14.298000
?	-	-	-	0:47:13.443000	0:47:14.298000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:47:14.298000" end="0:47:15.365000" age_lower="18" age_upper="35">
gar	-	-	-	0:47:14.298000	0:47:15.365000
nicht	-	-	-	0:47:14.298000	0:47:15.365000
,	-	-	-	0:47:14.298000	0:47:15.365000
nein	-	-	-	0:47:14.298000	0:47:15.365000
.	-	-	-	0:47:14.298000	0:47:15.365000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:47:14.298000" end="0:47:29.058000" age_lower="1" age_upper="999">
nicht	-	-	-	0:47:14.298000	0:47:15.365000
,	-	-	-	0:47:14.298000	0:47:15.365000
nicht	-	-	-	0:47:14.298000	0:47:15.365000
so	-	-	-	0:47:14.298000	0:47:15.365000
.	-	-	-	0:47:14.298000	0:47:15.365000
okay	-	-	-	0:47:15.365000	0:47:17.258000
,	-	-	-	0:47:15.365000	0:47:17.258000
ja	-	-	-	0:47:15.365000	0:47:17.258000
,	-	-	-	0:47:15.365000	0:47:17.258000
ja	-	-	-	0:47:15.365000	0:47:17.258000
,	-	-	-	0:47:15.365000	0:47:17.258000
mhm	-	-	-	0:47:15.365000	0:47:17.258000
.	-	-	-	0:47:15.365000	0:47:17.258000
<pause duration="1,1s"/>
okay	-	-	-	0:47:17.258000	0:47:19.258000
,	-	-	-	0:47:17.258000	0:47:19.258000
gut	-	-	-	0:47:19.258000	0:47:20.409000
.	-	-	-	0:47:19.258000	0:47:20.409000
gibt	-	-	-	0:47:20.409000	0:47:22.820000
es	-	-	-	0:47:20.409000	0:47:22.820000
jetzt	-	-	-	0:47:20.409000	0:47:22.820000
noch	-	-	-	0:47:20.409000	0:47:22.820000
irgendwelche	-	-	-	0:47:20.409000	0:47:22.820000
Themen	-	-	-	0:47:20.409000	0:47:22.820000
oder	-	-	-	0:47:20.409000	0:47:22.820000
Aspekte	-	-	-	0:47:20.409000	0:47:22.820000
,	-	-	-	0:47:20.409000	0:47:22.820000
die	-	-	-	0:47:22.820000	0:47:24.552000
wir	-	-	-	0:47:22.820000	0:47:24.552000
noch	-	-	-	0:47:22.820000	0:47:24.552000
nicht	-	-	-	0:47:22.820000	0:47:24.552000
besprochen	-	-	-	0:47:22.820000	0:47:24.552000
haben	-	-	-	0:47:22.820000	0:47:24.552000
,	-	-	-	0:47:22.820000	0:47:24.552000
die	-	-	-	0:47:24.552000	0:47:27.545000
irgendwas	-	-	-	0:47:24.552000	0:47:27.545000
mit	-	-	-	0:47:24.552000	0:47:27.545000
Ihrem	-	-	-	0:47:24.552000	0:47:27.545000
Sprachgebrauch	-	-	-	0:47:24.552000	0:47:27.545000
zu	-	-	-	0:47:24.552000	0:47:27.545000
tun	-	-	-	0:47:24.552000	0:47:27.545000
haben	-	-	-	0:47:24.552000	0:47:27.545000
,	-	-	-	0:47:24.552000	0:47:27.545000
die	-	-	-	0:47:27.545000	0:47:29.058000
Sie	-	-	-	0:47:27.545000	0:47:29.058000
noch	-	-	-	0:47:27.545000	0:47:29.058000
gern	-	-	-	0:47:27.545000	0:47:29.058000
anbringen	-	-	-	0:47:27.545000	0:47:29.058000
würden	-	-	-	0:47:27.545000	0:47:29.058000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:47:29.058000" end="0:47:29.700000" age_lower="18" age_upper="35">
nein	-	-	-	0:47:29.058000	0:47:29.700000
.	-	-	-	0:47:29.058000	0:47:29.700000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:47:29.058000" end="0:47:29.700000" age_lower="1" age_upper="999">
oder	-	-	-	0:47:29.058000	0:47:29.700000
so	-	-	-	0:47:29.058000	0:47:29.700000
?	-	-	-	0:47:29.058000	0:47:29.700000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:47:29.700000" end="0:47:31.542000" age_lower="18" age_upper="35">
nein	-	-	-	0:47:29.700000	0:47:31.542000
,	-	-	-	0:47:29.700000	0:47:31.542000
weiß	-	-	-	0:47:29.700000	0:47:31.542000
ich	-	-	-	0:47:29.700000	0:47:31.542000
momentan	-	-	-	0:47:29.700000	0:47:31.542000
nichts	-	-	-	0:47:29.700000	0:47:31.542000
,	-	-	-	0:47:29.700000	0:47:31.542000
nein	-	-	-	0:47:29.700000	0:47:31.542000
.	-	-	-	0:47:29.700000	0:47:31.542000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:47:29.700000" end="0:47:32.691000" age_lower="1" age_upper="999">
nicht	-	-	-	0:47:29.700000	0:47:31.542000
?	-	-	-	0:47:29.700000	0:47:31.542000
okay	-	-	-	0:47:29.700000	0:47:31.542000
.	-	-	-	0:47:29.700000	0:47:31.542000
haben	-	-	-	0:47:31.542000	0:47:32.691000
wir	-	-	-	0:47:31.542000	0:47:32.691000
eh	-	-	-	0:47:31.542000	0:47:32.691000
schon	-	-	-	0:47:31.542000	0:47:32.691000
viel	-	-	-	0:47:31.542000	0:47:32.691000
</u>
<u who="spk_202" sex="female" age="jung (18-35) +matura" name="Informant 0533" location="Allentsteig, Zwettl, Niederösterreich, 3804, Österreich" lat="48.6956583" lon="15.3295132" start="0:47:32.691000" end="0:47:33.845000" age_lower="18" age_upper="35">
ja	-	-	-	0:47:32.691000	0:47:33.845000
,	-	-	-	0:47:32.691000	0:47:33.845000
schon	-	-	-	0:47:32.691000	0:47:33.845000
.	-	-	-	0:47:32.691000	0:47:33.845000
</u>
<u who="spk_620" sex="female" age="UNK" name="Informant EXP5" location="UNK" lat="None" lon="None" start="0:47:32.691000" end="0:47:42.399000" age_lower="1" age_upper="999">
besprochen	-	-	-	0:47:32.691000	0:47:33.845000
,	-	-	-	0:47:32.691000	0:47:33.845000
gell	-	-	-	0:47:32.691000	0:47:33.845000
?	-	-	-	0:47:32.691000	0:47:33.845000
okay	-	-	-	0:47:33.845000	0:47:35.752000
,	-	-	-	0:47:33.845000	0:47:35.752000
gut	-	-	-	0:47:33.845000	0:47:35.752000
.	-	-	-	0:47:33.845000	0:47:35.752000
<pause duration="0,7s"/>
super	-	-	-	0:47:35.752000	0:47:38.700000
,	-	-	-	0:47:35.752000	0:47:38.700000
dann	-	-	-	0:47:35.752000	0:47:38.700000
haben	-	-	-	0:47:35.752000	0:47:38.700000
wir	-	-	-	0:47:35.752000	0:47:38.700000
(ja)	-	-	-	0:47:35.752000	0:47:38.700000
schon	-	-	-	0:47:35.752000	0:47:38.700000
einiges	-	-	-	0:47:35.752000	0:47:38.700000
geschafft	-	-	-	0:47:35.752000	0:47:38.700000
,	-	-	-	0:47:35.752000	0:47:38.700000
dann	-	-	-	0:47:38.700000	0:47:40.890000
sch/	-	-	-	0:47:38.700000	0:47:40.890000
,	-	-	-	0:47:38.700000	0:47:40.890000
ähm	-	-	-	0:47:38.700000	0:47:40.890000
,	-	-	-	0:47:38.700000	0:47:40.890000
schalte	-	-	-	0:47:38.700000	0:47:40.890000
ich	-	-	-	0:47:38.700000	0:47:40.890000
einmal	-	-	-	0:47:38.700000	0:47:40.890000
zwischendurch	-	-	-	0:47:38.700000	0:47:40.890000
au	-	-	-	0:47:38.700000	0:47:40.890000
,	-	-	-	0:47:38.700000	0:47:40.890000
okay	-	-	-	0:47:40.890000	0:47:42.399000
.	-	-	-	0:47:40.890000	0:47:42.399000
</u>
</file>
</doc>
